{"muller":{
    "en": {
        "introduction": [
            "The Muller family lived at 3 rue de l'Avenir in the 20th arrondissement. Manek and Rachel emigrated from Poland in the 1930s and set up shop as home-based dressmakers. During the war, their four children - Henri, Jean, Annette and Michel - attended school on rue Olivier-Metra.",
            "On July 16, 1942, French police officers came to arrest Rachel and the children. Manek, warned of an imminent round-up and convinced that it would only concern men, hid the day before with a neighbor. The two eldest sons, Henri and Jean, managed to escape and were reunited with their father. Annette, Michel and their mother were taken to the Vélodrome d'Hiver where they stayed for several days before being taken to the Pithiviers camp. On August 7, 1942, Rachel was deported from Pithiviers on convoy #16 and arrived at Auschwitz on August 9. Only Manek and the children survived.",
            "In 1991, Annette published La petite fille du Vel d'Hiv, which she dedicated to her mother, Rachel. In his preface, Serge Klarsfeld says that 'Annette has become the family memorialist. Annette's account is movingly intense, so much so that her love for her mother dominated her life as a child; a cheerful, beautiful, intelligent, hard-working, flirtatious and sociable mother. On the day of the roundup, the mother begs: 'Don't take the children'"
        ],
           "header": "La famille Reiman habite au 114 rue du Temple dans le 3ème arrondissement. Abraham et Malka ont émigré de Pologne pour « le pays des Lumières et de Zola » comme aime à le répéter ce père de famille amoureux de sa nouvelle patrie. Il s’est fait une très belle situation à Paris ce qui lui permet de traiter sa femme et ses filles, Madeleine et Arlette, comme des princesses. Dès la déclaration de la guerre, Abraham se porte naturellement volontaire. Démobilisé après l’armistice, il sera arrêté lors de la rafle du Billet Vert en mai 1941. A partir de ce moment, la vie des Reiman est mise sens dessus-dessous. Interné à Pithiviers puis envoyé en « destination inconnue », Abraham ne saura probablement pas que sa femme et ses enfants ont été raflées le 16 juillet 1942, internées dans le Vélodrome d’Hiver, enfermées au camp de Beaune-la-Rolande. Il ne saura probablement pas que ses filles devront vivre cachées tandis que Malka est forcée de travailler pour l’occupant allemand. Il ne reviendra pas mais Malka, ne pouvant vivre sans son amour d’enfance, le rejoindra. En janvier 1946, Madeleine et Arlette sont toutes seules. Contrairement à ce  qu’Arlette pensait, les amis de son père, Zola et Voltaire, ne sont jamais venus les aider.",
        "photoalbum": [],
        "timeline": []

 





    },
    "fr": {

    },
    "banner": "image",
    "headerimg": "image",
    "pdfs": [
        "one", "two"
    ],
    "map": "link",
    "bibliograph": [{"videos": []}, {"":[]}]
   
}
}