{
    "muller": [
       [ {
        "type": "heading",
        "EN": "SATURDAY, JUNE 15, 2019",
        "FR": "SAMEDI 15 JUIN 2019"
        }],
        [{
            "type": "text",
            "EN":   "This afternoon, I had an appointment with Samuel Muller -son of Michel- whom I contacted in February via Facebook so that he could connect me with his aunt (I knew that his dad had passed away) hoping to be able to organize a meeting with the group of students that I will accompany to Paris next January. He told me that unfortunately Annette was seriously ill but that he was willing to answer my questions about his family's story.",
            "FR": "Cet après-midi, j’avais rendez-vous avec Samuel Muller -fils de Michel- que j’ai contacté en février via Facebook pour qu’il me connecte avec sa tante (je savais que son papa était décédé) espérant pouvoir organiser une rencontre avec le groupe d’étudiants que j’accompagnerai à Paris en janvier prochain. Il me répondit que malheureusement Annette était grièvement malade mais qu’il était disposé à répondre à mes questions sur l’histoire de sa famille."
        }],
        [{
            "type": "text",
            "EN": "I went to Menilmontant early this morning to try to recognize the places Annette described in her testimony and to retrace the path Rachel and the children took on the morning of July 16, 1942, from 3 rue de l'Avenir to La Bellevilloise. I had never been to this neighborhood.",
            "FR": "Je me suis rendue à Menilmontant tôt ce matin pour essayez de reconnaître les lieux qu’Annette a décrits dans son témoignage et refaire le chemin parcouru par Rachel et les enfants le matin du 16 juillet 1942, du 3 rue de l’Avenir à la Bellevilloise. Je n’étais jamais venue dans ce quartier."
        
            } ],
        [{
            "type": "image",
            "image":         "/muller/blog/Avenir-Bellevilloise.png"
        }],
        [{
            "type": "image",
            "image":  "/muller/blog/ImpasseAvenir.png"

        }],
        [{
            "type": "text",
            "EN":  "Rue de l'Avenir (Future Street) is an impasse. On the 1940 plan, it is called Passage de l'Avenir. Rue, Passage, Future are urban anomalies as much as historical ones for the Mullers. On July 16, 1942, this place was indeed a dead end for them, and certainly the starting point of the narrowing of their future.",
            "FR": "La rue de l’Avenir est un cul-de-sac. Sur le plan de 1940, elle porte le nom de Passage de l’Avenir. Rue, Passage, Avenir ces signifiants sont des anomalies autant urbaines qu’historiques pour les Muller. Le 16 juillet 1942, ce lieu a en effet été pour eux un dead end, anglais pour impasse, et certainement le point de départ du rétrécissement de leur avenir."
        }], 
        [{
            "type": "text",
            "EN": "VIDEO",
            "FR": "VIDEO"
        }],
        [{
            "type": "special-text",
            "italics": true,
            "EN": "Visiteurs circulant sur la plate-forme mobile installée lors de l'Exposition universelle de 1900,",
            "FR": "Visiteurs circulant sur la plate-forme mobile installée lors de l'Exposition universelle de 1900,"

        }, {
            "type": "text",
            "EN": "found on ",
            "FR": "found on "
        }, {
            "type": "url",
            "url": "https://vimeo.com/247451436",
            "EN": "Vimeo",
            "FR": "Vimeo"
        }],
        [{
            "type": "text",
            "EN":  "Upon leaving Rue de l'Avenir, I turned left and walked down therue Pixérécourt.I recognized the haberdashery where Rachel had sent Annette that morning supposedly to buy a comb but certainly in a desperate attempt to allow her little one to run away. On the other hand, I could not recognize the bakery whose owners had applauded the sad spectacle of the raid.",
            "FR": "Rue de l’Avenir, c’est le nom, approprié cette fois, donné à la plate-forme mobile que les Parisiens ont découvert émerveillés lors de l’Exposition Universelle de 1900.”Le trottoir roulant” conduisait les visiteurs entre le Champ-de-Mars et les Invalides. Le bus qui a acheminé Rachel et ses enfants au Vélodrome d’Hiver a malheureusement pris le sens inverse."
        
            }],
        [{
            "type": "image",
            "image":  "/muller/blog/Mercerie.png"

        }],
        [{
            "type": "text",
            "EN": "I wasn't sure which way to go, but the street seemed ready to usher me along. The sign of a restaurant named Là-Haut (Over There) convinced me to go straight.",
            "FR": "En sortant de la rue de l’Avenir, j’ai tourné à gauche et suivi le trottoir de la rue Pixérécourt. J’ai reconnu la mercerie où Rachel a envoyé Annette ce matin-là, soi-disant pour acheter un peigne mais certainement dans une tentative désespérée de permettre à sa petite de s’enfuir. Par contre, je n’ai pas pu remettre la boulangerie dont les propriétaires avaient applaudi le triste spectacle de la rafle."
        
            }],
        [{
            "type": "image", 
            "image":  "/muller/blog/La-Haut.png"

        }],
        [{
            "type": "text",
            "FR": "Je n’étais pas sûre de la direction à prendre mais la rue semblait prête à me souffler le chemin. Un panneau Là-Haut m’a ainsi convaincue de continuer tout droit.",
            "EN": ""

        }],

        [{
            "type": "text",
            "EN":  "I then turned right on rue de Ménilmontant and started walking down in search of the Bellevilloise. As I went too far, I had to find a shortcut to catch up with rue Boyer. The name of the street I cut through was appropriate to our story this time: rue Juillet (July street). I finally arrived in front of the Bellevilloise where Rachel and the children were locked up and from which Henri and Jean had fled. Like a Greek chorus, the city reminded me of the objective of my project with these red banners stretched across the front of the establishment and whispering to me \"ZONE SILENCE\".",
            "FR": "J’ai ensuite tourné à droite rue de Ménilmontant que j’ai commencé à descendre à la recherche de la Bellevilloise. Comme je suis allée trop loin, j’ai dû trouver un raccourci pour rattraper la rue Boyer. Le nom de la rue était approprié à notre histoire cette fois-ci : la rue Juillet. Je suis enfin arrivée devant la Bellevilloise où Rachel et les enfants ont été enfermés et d’où Henri et Jean se sont enfuis. Telle un choeur grec, la ville me rappelait l’objectif de mon projet avec ces banderoles rouges tendues sur la façade de l’établissement et qui me chuchotaient “ZONE SILENCE”."
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/Bellevilloise_silence.png"

        }],
        [{
            "type": "image",
            "image":  "/muller/blog/mercerie2019-2.png"

        }],
        [{
            "type": "heading",
            "EN": "ADDENDUM",
            "FR": "ADDENDUM"
        }],
        [{
            "type": "text",
            "EN":  "When we filmed Henri, I discovered that I had been mistaken about the haberdashery. He explained the store with the blue front was a dry cleaner's back then. The haberdashery was located further down, at 14 rue Pixérécourt. Today it is a physiotherapist's office whose facade has erased all external traces of the old store.",
            "FR": "Quand nous avons filmé Henri, j’ai découvert que je m’étais trompée pour la mercerie. Le magasin à la devanture bleue était une teinturerie m’a-il expliqué. La mercière était installée plus bas, au 14 rue Pixérécourt. C’est aujourd’hui une cabinet de kinésithérapeutes dont la façade a effacé toute trace extérieure de l’ancienne boutique"
        }],
        [{
            "type": "image",
            "image":         "/muller/blog/Mercerie2019.png"
        }],
        [{
            "type": "text",
            "EN":         "Nevertheless, the Streetview function of Google map allows us to go back in time to 2008 and to find the different appearances that a place has had since. On the photo of 14 rue Pixérécourt taken in 2008, we discover wooden panels that remind us of the commercial past of the place and let us imagine the store where Annette went.",
            "FR": "Néanmoins, la fonction Streetview de Google map permet de remonter le temps jusqu’en 2008 et de retrouver les différentes physionomies qu’un endroit a eues depuis. Sur la photo du 14 rue Pixérécourt prise en 2008, on découvre ainsi des panneaux en bois qui rappellent bien le passé commercial du lieu et nous laissent imaginer la boutique où Annette s’est rendue "
       
            }],
        [{
            "type": "image", 
            "image":         "/muller/blog/muller-blog-new-1.png"
        }],
        [{
            "type": "heading",
            "EN":         "MONDAY 31 JANUARY 2022",
            "FR": "LUNDI 31 JANVIER 2022"
        }],
        [{
            "type": "text",
            "EN":         "While researching the story of Sarah Montard (née Lichtsztejn), I found myself on Rue des Rigoles on Google Map. Although the building I was looking for no longer exists, I nevertheless found myself nose-to-nose with a mirage, a place straight out of Georges Perec’s universe.",
            "FR": "Au cours de recherches que je fais sur l’histoire de Sarah Montard(née Lichtsztejn), je me suis retrouvée rue des Rigoles sur Google Map. Alors que le bâtiment que je recherchais n’existe plus, je me suis néanmoins retrouvée nez-à-nez avec un mirage, un lieu tout droit sorti de l’univers perecquien. Au 28 rue des Rigoles, une mercerie-papeterie est toujours là. En mots seulement. Et ces mots raccourcissent à vue d’oeil. Les captures d’écran ci-dessous nous permettent de voir à quoi devait ressembler la boutique de la rue Pixérécourt. Mais surtout, elles nous permettent de préserver ce futeur non-lieu de l’ultime effacement."
        
            }],
        [{
            "type": "text",
            "EN":         "At 28 rue des Rigoles, a haberdashery is still there. In words only. And these words are getting shorter by the day. The screenshots below allow us to see what the store on rue Pixérécourt must have looked like. But above all, they allow us to preserve this future non-place from the ultimate erasure.",
            "FR": ""
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/muller-blog-new-2.png"
        }],
        [{
            "type": "image", 
            "image":         "/muller/blog/muller-blog-new-3.png"            
        }],
        [{
            "type": "text",
            "EN":         "As for the bakery, it was at the corner of Rue de Pixérécourt and Rue de l'Est. This East that Rachel had left and where she was ineluctably brought back to be murdered. Henri was happy to point out to me that the famous bakery was now a very private club. \"That'll teach those good people as they say!\" he quipped, with a mischievous smile, referring to the bakers. \"I have a picture from when it was still a bakery. I'll show it to you.\"",
            "FR": "Quant à la boulangerie. elle était au coin de la rue de Pixérécourt et de la rue de l’Est. Cet Est que Rachel avait quitté et où elle allait être ramenée pour y être assassinée. Henri était heureux de me faire remarquer que la fameuse boulangerie était aujourd’hui un club très privé. “Ca leur apprendra à ces gens bien comme on dit !”, a-t-il lancé, avec un sourire espiègle, en parlant des boulangers. “J’ai une photo de quand c’était encore une boulangerie. Je vous la montrerai.”"
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/Boulangerie.png"

        }],
        [{
            "type": "text",
            "EN":         "Later, I met Samuel Muller at 3 rue de l'Avenir. We ended at the P'tit Bistrot located at 108 rue de Ménilmontant.",
            "FR": "Plus tard, j’ai retrouvé Samuel Muller au 3 rue de l’Avenir. Nous avons pris une table au P’tit Bistrot situé au 108 rue de Ménilmontant. "
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/Ptit_bistro_2019.png"

        }],
        [{
            "type": "text",
            "EN":         "During the conversation, Samuel mentioned his uncle Henri, the last survivor of the siblings but who, unlike Michel and Annette, rarely testified in public.",
            "FR": "Pendant la conversation, Samuel a mentionné son oncle Henri, le dernier survivant de la fratrie mais qui, contrairement à Michel et Annette, a rarement témoigné en public."
            }],
        [{
            "type": "text",
            "EN":         "I told him about my project to retrace the steps of his grandmother and her children on the day of the Vel d'Hiv round-up with a 360-degree camera. By going from the door of the Muller's apartment rue de l'Avenir to the Bellevilloise, this film would allow us to tell the story of the family but also of History by reviving the sound of footsteps on the staircase, the sound of the door closing, by making the façades of the city , which have certainly changed but which know how to whisper what they have seen to those who lend an ear, speak. What if Henri was part of the film? He could be our guide who scrapes the newer layers of paint off the walls and reveals a bit what they looked like on that day... Samuel promised to call his uncle and tell him about the video project. We'll see... [the rest of this post is on Rachel Jedinak’s website]",
            "FR": "Je lui ai parlé de mon projet de retracer les pas de sa grand-mère et ses enfants le jour de la rafle du Vel d’Hiv avec une caméra 360-degrés. En allant de la porte de l’appartement des Muller au 3 rue de l’Avenir jusqu’à la Bellevilloise, ce film nous permettrait de raconter l’histoire de la famille mais aussi l’Histoire en ravivant le bruit des pas dans l’escalier, en faisant parler les façades de la ville qui ont certes changé mais qui savent murmurer ce qu’elles ont vu à ceux qui tendent l’oreille. Et si Henri faisait partie du film ? Il pourrait être notre guide qui gratte les couches de peinture passée sur les murs depuis et nous révèle un peu de leur visage ce jour-là… Samuel a promis d’appeler son oncle et de lui parler du projet vidéo. On verra bien… […]"
        }],
        [{
            "type": "heading",
            "EN":         "SUNDAY, JUNE 16, 2019",
            "FR": "DIMANCHE 16 JUIN 2019"
        }],
        [{
            "type": "text",
            "EN":         "Received a text from Samuel. Henri Muller agrees to meet me and participate in the film! Samuel gave me his phone number.",
            "FR": "Reçu un texto de Samuel. Henri Muller accepte de me rencontrer et de participer au film ! Samuel m’a communiqué son numéro de téléphone."
        }],
        [{
            "type": "text",
            "EN":         "[Later in the day]",
            "FR": "[Plus tard dans la journée]"

        }],
        [{
            "type": "text",
            "EN":         "Meeting with Henri at 3 rue de l'Avenir on July 10th...",
            "FR": "Rdv avec Henri au 3 rue de l’Avenir le 10 juillet..."

        }],
        [{
            "type": "heading",
            "EN":         "WEDNESDAY, JULY 10, 2019",
            "FR": "MERCREDI 10 JUILLET 2019"
        }],
        [{
            "type": "image",
            "image":         "/muller/blog/Avenir-Bellevilloise.png"
        }],
        [{
            "type": "text",
            "EN":         "Henri arrived with a plastic bag in which was a folder filled with documents about his family and the Vel d'Hiv roundup.",
            "FR": "Henri est arrivé avec un sac en plastique dans lequel se trouvait une chemise remplie de documents sur sa famille et la rafle du Vel d’Hiv."
        }],
        [{
            "type": "text",
            "EN":         "We filmed him alone as he followed the path he took with his mother, brothers and little sister on that July 16. All along the way, he commented on the places he passed: where the store where Rachel sent Annette to buy a comb was, where the bakers applauded the procession, where he went to the cinema, where he'd meet the gang he was the leader of, etc.",
            "FR": "Amaury (le cameraman) et Kyra Schulman (une étudiante de UPenn) étaient à mes côtés. Nous l’avons filmé seul tandis qu’il suivait le chemin qu’il avait pris avec sa mère, ses frères et sa petite soeur ce 16 juillet. Tout au long de la route, il commentait les lieux devant lesquels il passait : là où se trouvait la boutique où Rachel a envoyé Annette acheter un peigne, là où les boulangers ont applaudi devant le cortège, là où il allait au cinéma,là où il retrouvait le gang dont il était le meneur etc."
        }],
        [{
            "type": "text",
            "EN":         "The arrival at the Bellevilloise was particularly moving. How can one imagine that within the walls of the hipster establishment, whose brunch is praised by some tourist sites, hundreds of women and children were locked up before buses drove them to the Vélodrome d'Hiver?",
            "FR": "L’arrivée à la Bellevilloise a été particulièrement émouvante. Comment imaginer qu’entre les murs de l’établissement hipster, dont certains sites pour touristes vantent le brunch, des centaines de femmes et d’enfants ont été enfermés avant l’arrivée des bus pour le Vélodrome d’Hiver?"
        }],
        [{
            "type": "text",
            "EN":         "We had lunch at the P'tit Bistrot. After eating, Henri took out of his pocket a small metal box meticulously closed with a rubber band rolled up twice. \"These are the pills that help me digest as they say. Would you like one? They are Vichy lozenges.\"",
            "FR": "Nous avons déjeuné au P’tit Bistrot. Après manger, Henri a sorti de sa poche une petite boîte métallique méticuleusement fermée à l’aide d’un élastique enroulé deux fois. “Ce sont les médicaments qui m’aident à digérer comme on dit. Vous en voulez une ? Ce sont des pastilles Vichy.”"
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/PastillesVichy1.jpeg"

        }],
        [{
            "type": "image",
            "image":         "/muller/blog/PastillesVichy2.jpeg"
        }],
        [{
            "type": "text",
            "EN":         "It made me think of the book Vichy, un passé qui ne passe pas",
            "FR": "Ca m’a fait penser à l’ouvrage Vichy, un passé qui ne passe pas "
        }],
        [{
            "type": "special-text",
            "EN":         "[...] What is unbearable about \"Vichy\" is not so much the collaboration or the organized political crime as what was at the very foundation of the Petainist ideology and which was, for a time, favored by the majority: the will to put an entire people out of the war and the course of History in brackets. [...]",
            "FR": "[...] l'insupportable avec \"Vichy\" ce n'est pas tant la collaboration ou le crime politique organisé que ce qui fut au fondement même de l'idéologie pétainiste et qui eut, un temps, les faveurs du plus grand nombre : la volonté de mettre un peuple tout entier hors de la guerre et le cours de l'Histoire entre parenthèses. [...]"
        
            }],
            [{
                "type": "text",
                "EN": "",
                "FR": "Ce soir, avec Amaury et Kyra, on a reparlé “des médicaments” d’Henri et on a éclaté de rire. On a ri malgré tout"
            }],
        [{
            "type": "heading",
            "EN":         "WEDNESDAY OCTOBER 21, 2020",
            "FR": "MERCREDI 21 OCTOBRE 2020"
        }],
        [{
            "type": "text",
            "EN":         "More than a year since we filmed Henri. As if fate was determined to keep his story in brackets, the audio file was corrupted, one of the SD cards disappeared from my suitcase... and to top it all off Covid. Thanks to a sabbatical semester, I was able to return to Paris, which, with its curfew and laissez-passer, is vaguely reminiscent of another era.",
            "FR": "Plus d’un an que nous avons filmé Henri. Comme si le destin s’acharnait à vouloir que son histoire reste entre parenthèses, le fichier audio était corrompu, une des cartes SD a disparu de ma valise… et pour couronner le tout Covid. Grâce à un semestre sabbatique, j’ai pu retourner à Paris qui, avec son couvre-feu et ses laissez-passer, rappelle vaguement une autre époque."
            }],
        [{
            "type": "text",
            "EN":         "Today, wearing a mask and carrying my necessary lockdown travel certificate, I went to visit Henri and his wife, Rose. Henri, sitting upright on his sofa, kindly agreed to be interviewed. I didn't dare tell him that the video we filmed last year never saw the light of day. It would take a lot of Vichy lozenges to help him digest the news!",
            "FR": "Aujourd’hui, masquée et munie de mon attestation de déplacement, je suis allée rendre visite à Henri et sa femme, Rose. Bien droit sur son canapé, Henri s’est gentiment prêté au jeu de l’interview. Je n’ai pas osé lui dire que la vidéo que nous avons filmée l’année dernière n’a pas vu le jour. Il en faudrait des pastilles Vichy pour faire passer la nouvelle!"
        
            }],
        [{
            "type": "text",
            "EN":         "Henri wants me to come back and show me the letters he received from his father and Annette during the war.",
            "FR": "Henri veut que je revienne pour me montrer les lettres qu’il a reçues de son père et d’Annette pendant la guerre."
        
            }],
        [{
            "type": "heading",
            "EN":         "FRIDAY, OCTOBER 30, 2020",
            "FR": "VENDREDI 30 OCTOBRE 2020"
        }],
        [{
            "type": "text",
            "EN":         "I went back to Henri's. Rose had prepared mint tea and cookies for us. Henri arrived with a box full of letters, postcards, Catholic announcements. \"Go ahead and rummage through, as they say!\"",
            "FR": "Je suis retournée chez Henri. Rose nous avait préparé un thé à la menthe et des petits gâteaux. Henri est arrivé avec une boîte remplie de lettres, de cartes postales, de faire-part catholiques. “Allez-y, fouillez comme on dit!”"
        
            }],
        [{
            "type": "text",
            "EN":         "Annette and Michel's testimonies had already told me about their mother: a funny woman, a protective mother. In turn, the letters revealed to me a brave father, loving and protective at all costs. How did Manek manage to keep writing to his children? He could have been arrested. How did he find the means to send them packages when he had nothing left? His courage amazes me.",
            "FR": "Les témoignages d’Annette et Michel m’avaient déjà raconté leur mère : une femme drôle, une maman-poule. A leur tour, les lettres m’ont révélé un père-courage, aimant et protecteur coûte que coûte. Comment Manek a-t-il réussi à continuer d’écrire à ses enfants ? Il aurait pu se faire arrêter. Comment trouvait-il les moyens de leur envoyer des colis alors qu’il ne possédait plus rien ? Son courage m’époustoufle."
        
            }],
        [{
            "type": "text",
            "EN":         "And how moving it is to read these handwritten cards, whose words are often a phonetic transcription of the way he pronounced them. As you read them, you can hear his sweet accent from another land. There are also cards impeccably written by his friend Marc. Henri told me that Marc had \"a great education and a very good job, as they say. That's why he wrote well.\" Manek dictated to Marc, who then rephrased in \"good French.\" A card written in July 1942 suggests that Manek dictated it to the concierge who hid him the night of July 15-16. We noticed with Henri that the French of Marc the immigrant is better than that of the French concierge.",
            "FR": "Et quelle émotion de lire ces cartes écrites de sa main et dont les mots sont souvent la transcription phonétique de la façon dont il les prononçait. En les lisant, on entend son doux accent venu d’ailleurs. Il y a aussi des cartes impeccablement écrites par son ami Marc. Henri m’a dit que ce dernier avait “fait de grandes études et avait une très bonne situation, comme on dit. C’est pour ça qu’il écrivait bien.” Manek dictait à Marc qui reformulait en “bon français”. Une carte écrite en juillet 1942 laisse à penser que Manek l’a dictée à la concierge qui l’a caché la nuit du 15 au 16 juillet. Nous remarquons avec Henri que le français de Marc l’immigré est meilleur que celui de la concierge française."
       
            }],
        [{
            "type": "text",
            "EN":   "In his letters to his father, Henri constantly tries to reassure his father and tells him to be careful. Annette is a little girl with a strong temperament. I'm not surprised!",
            "FR": "Dans son courrier à son père, Henri tente constamment de rassurer son père et lui enjoint de bien faire attention. Annette est une petite fille au tempérament déjà bien trempé. Ca ne m’étonne pas!"
       
            }],
        [{
            "type": "text",
            "EN":         "The Church is present in this correspondence, whether it is in the front line or between the lines, as evidenced by the communion announcements and the photos of Jean and Henri in their ceremonial garb. And of course, there is Sister Clotilde, the guardian angel, whom I discover was really tall in the photos.",
            "FR": "L’Eglise est présente dans cette correspondance qu’elle soit en première ligne ou entre les lignes comme en témoignent les faire-part de communion, les photos de Jean et Henri en habits de cérémonie. Et bien sûr, il y a soeur Clotilde, l’ange gardien, que je découvre immense sur les photos."
        
            }],
        [{
            "type": "text",
            "EN":         "-Henri, can I take pictures of the letters?",
            "FR": "- Henri, je peux prendre des photos des lettres?"
        }],
        [{
            "type": "text",
            "EN":         "-Take, take! And have some more tea!",
            "FR": "- Prenez, prenez ! Et reprenez du thé !"
        }],
        [{
            "type": "heading",
            "EN":         "SUNDAY, JUNE 20, 2021",
            "FR": "DIMANCHE 20 JUIN 2021"
        }],
        [{
            "type": "text",
            "EN":         "Still masked, Henri and I met at the exit of the Place-des-Fêtes metro station. He was just the same, with his plastic bag in one hand and his box of Vichy lozenges firmly tucked in his pocket.",
            "FR": "Toujours masqués, nous nous sommes retrouvés Henri et moi à la sortie du métro Place-des-Fêtes. Egal à lui même avec son sac plastique à la main et sa boîte de pastilles Vichy bien enfoncée dans la poche."
        
            }],
        [{
            "type": "text",
            "EN":         "We went up Olivier-Métra street. The elementary school was open as it is a voting station. We took the opportunity to enter in the schoolyard. Suddenly, Henri disappeared. I found him trying to open a door:",
            "FR": "On a remonté la rue Olivier-Métra. L’école élémentaire était ouverte en tant que bureau de vote. Nous en avons profité pour entrer dans la cour. Soudain, Henri a disparu. Je l’ai retrouvé en train d’essayer d’ouvrir une porte.Il m’a fait signe de la main: "
        
            }],
        [{
            "type": "text",
            "EN":         "-Come on, Melanie! I'll show you something.",
            "FR": "- Venez, Mélanie ! Je vais vous montrer quelque chose."
        }],
        [{
            "type": "text",
            "EN":         "I snuck into the building, which was pitch black. You couldn't see anything. I could only hear the clacking of Henry's sandals on the floor and the rustling of his bag. I was looking for the light switch. Swiftly, Henri had already stepped down the stairs. The concierge, alarmed by suspicious noises, came out of his room. Henri disarmed him with his smile and especially with the story of the marble plaque on the wall.",
            "FR": "Je me suis faufilée dans le bâtiment qui était plongé dans l’obscurité. On n’y voyait rien. J’entendais seulement le claquement des sandales d’Henri sur le sol et les bruissements de son sac. A tâtons, je cherchais l’interrupteur. D’un pas lest, Henri avait déjà descendu l’escalier. Le concierge, inquiété par des bruits suspects, est sorti de sa loge. Henri l’a désarmé de son sourire et surtout avec l’histoire de la plaque de marbre sur le mur."
        
            }],
        [{
            "type": "text",
            "EN":         "-You see these names? They were all my buddies.",
            "FR": "- Vous voyez ces noms ? C’était tous mes copains."
        }],
        [{
            "type": "text",
            "EN":         "First on the list, I recognized the name of Joseph Brandwayn, who had escaped from the Bellevilloise with Henri and Jean, but who unfortunately had preferred to rejoin his mother at the Vel d'Hiv.",
            "FR": "Premier sur la liste, j’ai reconnu le nom de Joseph Brandwayn qui s’était enfui de la Bellevilloise avec Henri et Jean mais qui malheureusement avait préféré retrouver sa mère au Vél d’Hiv."
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/Henri_plaque.jpeg"

        }],
        [{
            "type": "text",
            "EN":         "I took a picture of Henri in front of a triptych \"Liberté-Egalité-Fraternité\" painted on a wall of the playground. In front of the colorful painting and behind the little man in the beige jacket, I caught a glimpse of the pupil Henri Muller, first in his class, who was puffing up his chest and staring at the camera with his mischievous look.",
            "FR": "J’ai pris une photo d’Henri devant un triptyque"
        }],
        [{
            "type": "text",
            "EN": "", 
            "FR": "“Liberté-Egalité-Fraternité” peint sur un mur de la cour de récréation. Devant le tableau chamarré et derrière le petit monsieur au blouson beige, j’ai entrevu l’élève Henri Muller, premier de la classe, qui gonflait le torse et fixait l’appareil de son regard espiègle."

        }],
        [{
            "type": "image",
            "image":         "/muller/blog/Henri_metra.jpeg"
        }],
        [{
            "type": "text",
            "EN":         "We went back on our way and walked along the road he once took every day to get home from school. A jogger came out of 3 rue de l'Avenir. We told her Henri's story and she kindly let us go back up the stairs he had run down on July 17, 1942.",
            "FR": "Nous avons repris la route et parcouru celle qu’il avait prise tous les jours pour rentrer de l’école. Une joggeuse est sortie du 3 rue de l’Avenir. Nous lui avons raconté l’histoire d’Henri et elle nous a gentiment laissés remonter les escaliers descendus à toute vitesse le 17 juillet 1942."
       
            }],
        [{
            "type": "text",
            "EN":         "-I'm ready when you are, Mélanie.",
            "FR": "- Je suis prêt quand vous êtes prête, Mélanie."
        }],
        [{
            "type": "text",
            "EN":         "-Okay, Henri!",
            "FR": "- C’est bon, Henri !"
        }],
        [{
            "type": "text",
            "EN":         "-So, let's go, as they say!",
            "FR": "- Alors, on y va comme on dit !"

        }],
        [{
            "type": "text",
            "EN":         "Henri walked down the stairs, straight as an arrow, despite his slippery sandals. Less sure of myself, I followed him with my camera in hand, listening carefully to the cracking of the wood under our steps. \"It was already cracking at the time\", he had told me.",
            "FR": "Henri a redescendu les marches, droit comme un i, malgré ses sandales qui glissaient. Moins sûre de moi, je le suivais caméra à la main en prêtant bien l’oreille aux craquements du bois sous nos pas.”Il craquait déjà à l’époque”, m’avait-il dit."
    
            }],
        [{
            "type": "text",
            "EN":         "Once out of the dead end, we turned left on rue Pixérécourt and headed for the Bellevilloise. Just like in 1942.",
            "FR": "Une fois dans l’impasse, nous avons tourné à gauche rue Pixérécourt et nous sommes dirigés vers la Bellevilloise. Comme en 1942."
        
            }],
        [{
            "type": "text",
            "EN":         "Like in 2019 too, but this time the video will see the light of day.",
            "FR": "Comme en 2019 aussi mais cette fois-ci la vidéo verra le jour. "
        }],
        [{
            "type": "text",
            "EN":        "The film was supposed to stop at the Bellevilloise because I didn't want Henri to get tired. Outside of the old gathering place, I was going to turn off my camera.",
            "FR": "Le film était censé s’arrêter à la Bellevilloise car je ne voulais pas fatiguer Henri. Sortis de l’ancien lieu de regroupement, j’allais pour éteindre ma caméra."
        
            }],
        [{
            "type": "text",
            "EN":         "-So now we escape to the Place du Guignier where I found my father?",
            "FR": "- Alors maintenant on s’échappe jusqu’à la Place du Guignier où j’ai retrouvé mon père ?"
        }],
        [{
            "type": "text",
            "EN":         "-We go wherever you want, Henri. I follow you.",
            "FR": "- On va où vous voulez, Henri. Je vous suis."
        }],
        [{
            "type": "text",
            "EN":         "(...)",
            "FR": "(...)"
        }],
        [{
            "type": "text",
            "EN":         "-Then full speed ahead!",
            "FR": "- Alors en avant toute!"
        }],
        [{
            "type": "text",
            "EN":         "I turned the camera back on and we continued our race through time.",
            "FR": "Et on a continué notre course à travers le temps."
        }],
        [{
            "type": "heading",
            "EN":         "MONDAY, JUNE 21, 2021",
            "FR": "LUNDI 21 JUIN 2021"
        }],
        [{
            "type": "text",
            "EN":         "I went back to 3 rue de l'Avenir in the late afternoon to film again the route I took yesterday with Henri. I prefer to have as many shots as possible for the final version.",
            "FR": "Je suis retournée au 3 rue de l’Avenir en fin d’après-midi pour filmer de nouveau le trajet emprunté hier avec Henri. Je préfère avoir le plus de prises de vue possible pour la version finale."
        
            }],
        [{
            "type": "text",
            "EN":         "Guinguettes were set up all around. The heart of the neighborhood was beating to the rhythm of improvised concerts in the street. The air was joyful and light. I had forgotten that it was the Fête de la Musique and therefore the first day of summer. On Rue Boyer, the Café des Sports and L'Echappée (The Escape) had only kept their names from the story that took place on July 16, 1942. Gone were the buses that were parked in front that day and that were going to drive their freight to the Palais des Sports where the little ones were expecting to see a cyclist make an incredible breakaway. Fortunately, the city knows how to be mischievous and to remind the walker who is ready to listen . On its walls, it writes in sympathetic ink texts that we thought forgotten or that we wanted to forget: Café des Sports, L'Echappée. Of course, no cyclist appeared on the Vel d'Hiv track, but Henri, Jean and their friend Joseph did accomplished an incredible breakaway.",
            "FR": "Des guinguettes étaient installées. Le coeur du quartier battait au rythme de concerts improvisés dans la rue. L’air était joyeux et léger. J’avais oublié que c’était la fête de la Musique et donc le premier jour de l’été. Rue Boyer, le café des Sports et L’Echappée ne gardaient de l’histoire du 16 juillet 1942 que leurs noms ce soir. Disparus les bus qui étaient garés devant ce jour-là et qui allaient conduire leur chargement au Palais des Sports où les petits s’attendaient à voir un cycliste accomplir une incroyable échappée. Heureusement, la ville sait être espiègle et se rappeler au bon souvenir du promeneur. Sur ses murs, elle inscrit à l’encre sympathique des textes que l’on a cru oubliés ou que l’on a voulu faire oublier : Café des Sports, L’Echappée. Aucun cycliste n’est bien évidemment apparu sur la piste du Vel d’Hiv mais Henri, Jean et leur ami Joseph ont bel et bien accompli une incroyable échappée."
       
            }],
        [{
            "type": "text",
            "EN":         "Joseph preferred to go around the track once and back to where he came from. I was thinking of this child lost without his mother when, on the wall of the Bellevilloise, two steps away from the current commemorative plaque, I read: Je ne pense COVID qui nous sépare (I can only think of the void that separates us with a play on the word Covid). New wink of the city. Despite the signifier only our current time knows, the tag screams the emptiness Joseph must have felt then so that it does not fall into oblivion.",
            "FR": "Joseph a préféré faire un tour de piste et revenir sur ses pas. Je pensais à cet enfant perdu sans sa mère quand, sur le mur de la Bellevilloise, à deux pas de l’actuelle plaque commémorative, j’ai lu : Je ne pense Covid qui nous sépare. Nouveau clin d’oeil de la ville. Malgré le signifiant d’une autre époque, le tag hurle le vide pour qu’il ne tombe pas dans l’oubli."
        
            }],
        [{
            "type": "text",
            "EN":         "Place du Guignier, I imagined Rachel and Manek twirling in a frenzied waltz under the lanterns, loving each other madly while Annette, Henri, Jean and Michel played with their friends...",
            "FR": "Place du Guignier, j’ai imaginé Rachel et Manek qui virevoltaient dans une valse endiablée sous les lampions, s’aimant à la folie pendant qu’Annette, Henri, Jean et Michel jouaient avec leurs copains..."
        
            }],
        [{
            "type": "heading",
            "EN":         "TUESDAY, AUGUST 10, 2021",
            "FR": "MARDI 10 AOÛT 2021"
        }],
        [{
            "type": "text",
            "EN":         "At the end of the 1942 school year, Henri received as a prize La Vie de Guynemer written by Henri Bordeaux and published in 1920. As Annette explained in her testimonies, Henri read a few pages every night and put the book under his pillow for the next day. This is what he did on the evening of July 15. When the police came to arrest them in the early morning, Henri was not allowed to take his prize with him and the reading of the aviator's adventures stopped there too.",
            "FR": "A la fin de l’année scolaire 1942, Henri a reçu en prix La Vie de Guynemer écrit par Henri Bordeaux et publié en 1920. Comme Annette l’expliquait dans ses témoignages, Henri en lisait quelques pages tous les soirs et plaçait le livre sous son oreiller pour le lendemain. C’est ce qu’il a fait le soir du 15 juillet. Quand les policiers sont venus les arrêter au petit matin, Henri n’a pas eu le droit d’emporter son prix avec lui et la lecture des aventures de l’aviateur s’est interrompue là elle aussi."
        
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/Guynemer.jpeg" 
        }],
        [{
            "type": "text",
            "EN":         "I found a copy of the book and sent it to Henri this morning with a note:",
            "FR": "J’ai trouvé un exemplaire du livre et l’ai envoyé à Henri ce matin avec un petit mot :"
        
            }],
        [{
            "type": "special-text",
            "EN":         "Summer 2021",
            "FR": "Eté 2021"

        }],
        [{
            "type": "special-text",
            "EN":         "“Honor to the Mullers!”",
            "FR": "Honneur aux Muller!”"
        }],
        [{
            "type": "special-text",
            "EN":        "My dear Henri,",
            "FR": "Mon cher Henri,"
        }],
        [{
            "type": "special-text",
            "EN":         "You started this book in July 1942. History did not let you finish it. It remained under your pillow and then?",
            "FR": "Vous avez commencé ce livre en juillet 1942. L’Histoire ne vous a pas laissé le terminer. Il est resté sous votre oreiller et après?"
        
            }],
        [{
            "type": "special-text",
            "EN":         "I found a copy that I am sending you so that the little boy who became an old man can continue reading it.",
            "FR": "Vous avez commencé ce livre en juillet 1942. L’Histoire ne vous a pas laissé le terminer. Il est resté sous votre oreiller et après ? J’ai retrouvé un exemplaire que je me permets de vous envoyer pour que le petit garçon devenu vieux monsieur puisse continuer sa lecture."
        
            }],
        [{
            "type": "special-text",
            "EN":         "With all my regards,",
            "FR": "Avec toutes mes amitiés,"
        }],
        [{
            "type": "special-text",
            "EN":         "Mélanie",
            "FR": "Mélanie"
        }],
        [{
            "type": "heading",
            "EN":         "LETTER FROM HENRI DATED AUGUST 14, 2021",
            "FR": "LETTRE D’HENRI DATÉE DU 14 AOÛT 2021"
        }],
        [{
            "type": "image",
            "image":         "/muller/blog/letter-henri.jpeg"
        }],
        [{
            "type": "heading",
            "EN":         "MONDAY, AUGUST 30, 2021",
            "FR": "LUNDI 30 AOÛT 2021"
        }],
        [{
            "type": "image",
            "image":         "/muller/blog/Kyra_30_8.png"
        }],
        [{
            "type": "text",
            "EN":         "But I had Henry on the phone yesterday to thank him for his letter and he didn't say anything about it!",
            "FR": "Mais j’ai eu Henri au téléphone hier pour le remercier de sa lettre et il ne m’en a rien dit!"
        
            }],
        [{
            "type": "text",
            "EN":         "I called him on the spot to offer my condolences and to apologize for perhaps not giving him room to tell me about his sister's death during our conversation yesterday.",
            "FR": "Je l’ai appelé sur le champ pour présenter mes condoléances et m’excuser de ne peut-être pas lui avoir laissé la place de me parler de la mort de sa soeur pendant notre conversation d’hier."
        
            }],
        [{
            "type": "text",
            "EN":         "-I didn't want to spoil your last days of vacation. Indeed, Annette left us on August 9. She swallowed something that took the wrong path as they say.",
            "FR": "- Je ne voulais pas vous gâcher vos derniers jours de vacances. En effet, Annette nous a quittés le 9 août. Elle a avalé quelque chose qui a pris la mauvaise route comme on dit."
       
            }],
        [{
            "type": "italic-text",
            "EN": "", 
            "FR": "La mauvaise route. "

        },
            {
            "type": "text",
            "EN":         "The wrong path. Like when she didn't understand her mother's ruse and came home. Like when the family obeyed the police officers' orders and went down the stairs. Annette dreamed so often that she walked back up those stairs.",
            "FR": " Comme lorsqu’elle n’a pas compris la ruse de sa mère et qu’elle est revenue à la maison. Comme lorsque la famille a obéi aux ordres des policiers et a descendu les escaliers. Annette rêvait si souvent qu’elle les remontait ces marches."
        
            }],
        [{
            "type": "italic-text",
            "EN": "", 
            "FR": "La mauvaise route. "
            },
            {
            "type": "text",
            "EN":         "The wrong path. Like that Avenir street which is a dead end. Like this Avenir (Future) of which Rachel was deprived. Like this street to which the Memorial's tribute to Annette preferred the Rue des Envierges.",
            "FR": "Comme cette rue de l’Avenir qui est une impasse. Comme cet Avenir dont Rachel a été privée. Comme cette rue à laquelle l’hommage à Annette du Mémorial a préféré la rue des Envierges."
       
            }],
        [{
            "type": "image",
            "image":         "/muller/blog/MemorialHommageAnnette.png"
        }],
        [{
            "type": "text",
            "EN":         "With this familiar expression, Henri had just unraveled the main thread of their story. And all the Vichy lozenges he has in his pocket will never be enough to make it go away \"as they say\".",
            "FR": "Avec cette expression familière, Henri venait de dérouler le fil conducteur de leur histoire. Et toutes les pastilles Vichy qu’il a dans sa poche ne suffiront jamais à la faire passer “comme on dit”."
        
            }],
        [{
            "type": "heading",
            "EN":         "LETTER BY HENRI DATED OCTOBER 4, 2021",
            "FR": "LETTRE D’HENRI DATÉE DU 4 OCTOBRE 2021"
        }],
        [{
            "type": "image", 
            "image":         "/muller/blog/LettreHenri4-10.jpeg"
        }],
        [{
            "type": "text",
            "EN":         "Translation:"
        }],
        [{
            "type": "special-text",
            "EN":         "Dear Mélanie,"
        }],
        [{
            "type": "special-text",
            "EN":         "We hope this letter finds you and your family in good shape."
        }],
        [{
            "type": "special-text",
            "EN":         "For both of us on the health front, we are due to receive our 3rd vaccine towards the end of October. For you, does this pandemic not disturb you too much for all the work you have to do in addition to your private life [?]"
        }],
        [{
            "type": "special-text",
            "EN":         "For us, life goes on despite Annette's departure. It is now that her absence is felt much more during family gatherings. But she will always be the \"Little girl of the Vel d'Hiv\"."
        }],
        [{
            "type": "special-text",
            "EN":         "Of course, if you come to Paris, it would be a pleasure for us to welcome you at our house and do not hesitate to prepare for us the questions of your students."
        }],
        [{
            "type": "special-text",
            "EN":         "We look forward to seeing you."
        }],
        [{
            "type": "special-text",
            "EN":         "We send you our best wishes."
        }],
        [{
            "type": "special-text",
            "EN":         "Rose and Henri"

        }]
        

    ],
    "psankiewicz": [
        [{
            "type": "heading",
            "EN": "SATURDAY JUNE 15 2019",
            "FR": "SAMEDI 15 JUIN 2019"
        }],
        [{
            "type": "text",
            "EN": "(...) [ the beginning of the day is described on the "
        },
    {
        "type": "url",
        "EN": "Muller family blog post",
        "url": "https://occupiedparis.pennds.org/blogs/muller.html"
    }],
    [{
        "type": "text",
        "EN": "After leaving Samuel, I went to the Bellevilloise to see if I could get inside and find the room where the Mullers were corralled that morning. In the alley along 25 rue Boyer, a noisy and joyful crowd was gathered. They were dancers coming out of the Momboye Center. Entering what was once the antechamber to Auschwitz through the door of a dance studio, this place clearly has a knack for continuing to surprise. One of the dancers kindly invited me in and I asked to speak to the person in charge to see if she would allow me to come and film the place tomorrow. I explained that I was working on the story of Annette Muller who had been brought to the Bellevilloise with her mother and brothers on July 16, 1942 when she interrupted me:",
        "FR": "(...) Après avoir quitté Samuel, je suis allée à la Bellevilloise pour voir si je pourrais entrer à l’intérieur et retrouver la salle dans laquelle les Muller ont été parqués ce matin-là. Dans la ruelle qui longe le 25 de la rue Boyer, il y avait un attroupement bruyant et joyeux. Il s’agissait de danseurs qui sortaient du Centre Momboye. Entrer dans ce qui a servi d’antichambre à Auschwitz par la porte d’un studio de danse, ce lieu a manifestement le chic pour toujours surprendre. L’un des danseurs m’a gentiment invitée à entrer et j’ai demandé à parler à la responsable pour savoir si elle m’autoriserait à venir filmer les lieux demain. Je lui expliquais que je travaillais sur l’histoire d’Annette Muller qui avait été amenée à la Bellevilloise avec sa mère et ses frères le 16 juillet 1942 quand elle m’interrompit :"
    
        }],
    [{
        "type": "text",
        "EN": "-You are talking about Rebecca.",
        "FR": "-Vous parlez de Rebecca."
    }],
    [{
        "type": "text",
        "EN": "-No, I am talking about Annette Muller and her brothers...",
        "FR": "-No, I am talking about Annette Muller and her brothers..."
    }],
    [{
        "type": "text",
        "EN": "-I know who you are talking about. You are talking about Rebecca, the little lady who comes here every year. The one whose mother slapped her.",
        "FR": "-I know who you are talking about. You are talking about Rebecca, the little lady who comes here every year. The one whose mother slapped her."

        }],
    [{
        "type": "text",
        "EN": "I don't really know how our discussion ended. From that moment on, I had only one thing on my mind: to find Rebecca. Annette couldn't talk anymore. Maybe Rebecca could provide her voice.",
        "FR": "I don't really know how our discussion ended. From that moment on, I had only one thing on my mind: to find Rebecca. Annette couldn't talk anymore. Maybe Rebecca could provide her voice."

    
        }],
    [{
        "type": "text",
        "EN": "With trembling fingers, I typed on my phone:",
        "FR": "With trembling fingers, I typed on my phone:"

    }],
    [{
        "type": "italic-text",
        "EN": "www.google.fr",
        "FR": "www.google.fr"

    }],
    [{
        "type": "text",
        "EN": "> Rebecca & Bellevilloise & Vel d'Hiv round-up & slap",
        "FR": "> Rebecca & Bellevilloise & Vel d'Hiv round-up & slap"

    }],
    [{
        "type": "text",
        "EN": "> Among the results: \"This slap from my mother saved my life\" tells a survivor, Rachel Jedinak.",
        "FR": "> Among the results: \"This slap from my mother saved my life\" tells a survivor, Rachel Jedinak."

    }],
    [{
        "type": "text",
        "EN": "I continue:",
        "FR": "I continue:"

    }],
    [{
        "type": "italic-text",
        "EN": "www.pagesblanches.fr",
        "FR": "www.pagesblanches.fr"

    }],
    [{
        "type": "text",
        "EN": ">Jedinak, Paris",
        "FR": ">Jedinak, Paris"

    }],
    [{
        "type": "text",
        "EN": "Nonsense! Who still has their name in the phone book in 2019?",
        "FR": "Nonsense! Who still has their name in the phone book in 2019?"

    }],
    [{
        "type": "text",
        "EN": "I got an address.",
        "FR": "I got an address."

    }],
    [{
        "type": "text",
        "EN": "I'm texting my husband:",
        "FR": "I'm texting my husband:"

    }],
    [{
        "type": "italic-text",
        "EN": "Might be late. I'm onto something. I'll tell you. I have the feeling that I need to find a woman whose name is Rachel. I'll keep you posted. Love you.",
        "FR": "Might be late. I'm onto something. I'll tell you. I have the feeling that I need to find a woman whose name is Rachel. I'll keep you posted. Love you."

        }],
    [{
        "type": "text",
        "EN": "And off I race down the rue de Ménilmontant, down the steps of the metro station quickly - it's already 6pm, it's getting late to visit an elderly person. Out of the metro station, I run to the address indicated on the electronic directory. I find myself in front of a gate and a keypad. A little girl, on the other side of the gate, is walking her doll in her stroller. She looks at me, approaches me and says:",
        "FR": "And off I race down the rue de Ménilmontant, down the steps of the metro station quickly - it's already 6pm, it's getting late to visit an elderly person. Out of the metro station, I run to the address indicated on the electronic directory. I find myself in front of a gate and a keypad. A little girl, on the other side of the gate, is walking her doll in her stroller. She looks at me, approaches me and says:"

        }],
    [{
        "type": "text",
        "EN": "-Did you forget your key again? I open for you again today but it is the last time.",
        "FR": "-Did you forget your key again? I open for you again today but it is the last time."

        }],
    [{
        "type": "text",
        "EN": "The gate opens. The little girl and her doll walk away. And now? There are several buildings. I walk towards one at random. The names scroll on the keypad. Jedinak Floor x Door x. Phew! Someone is leaving the building, I enter and I climb the stairs. Once in front of the door, I catch my breath. \"And now? You don’t look so clever, right? What are you going to say?\" I have to rehearse something that makes sense somehow. Despite myself, my hand knocks on the door. I close my eyes. \"This is pure madness, Mélanie! You don't show up at people's houses like that! And besides, you're all disheveled and sweaty, what will people think of you?\"",
        "FR": "The gate opens. The little girl and her doll walk away. And now? There are several buildings. I walk towards one at random. The names scroll on the keypad. Jedinak Floor x Door x. Phew! Someone is leaving the building, I enter and I climb the stairs. Once in front of the door, I catch my breath. \"And now? You don’t look so clever, right? What are you going to say?\" I have to rehearse something that makes sense somehow. Despite myself, my hand knocks on the door. I close my eyes. \"This is pure madness, Mélanie! You don't show up at people's houses like that! And besides, you're all disheveled and sweaty, what will people think of you?\""
        }],
    [{
        "type": "text",
        "EN": "I hope she's not here! I hope she's not here! The door opens.",
        "FR": "I hope she's not here! I hope she's not here! The door opens."

    }],
    [{
        "type": "text",
        "EN": "-What is it?",
        "FR": "-What is it?"

    }],
    [{
        "type": "text",
        "EN": "-Hello ma'am, my name is Mélanie Péron. I work at the University of Pennsylvania in the United States and I'm doing research on the Vel d'Hiv roundup and... I'm really sorry to bother you like this.",
        "FR": "-Hello ma'am, my name is Mélanie Péron. I work at the University of Pennsylvania in the United States and I'm doing research on the Vel d'Hiv roundup and... I'm really sorry to bother you like this."
        }],
    [{
        "type": "text",
        "EN": "The door opens a little more. I can only see her eyes. They are the same as my Mémé's. They are sprinkled with gold. I feel like I already know her.",
        "FR": "The door opens a little more. I can only see her eyes. They are the same as my Mémé's. They are sprinkled with gold. I feel like I already know her."
        }],
    [{
        "type": "text",
        "EN": "-I am making a cake for my family. I don't have much time, but don't stand in the doorway. Come in for a moment.",
        "FR": "-I am making a cake for my family. I don't have much time, but don't stand in the doorway. Come in for a moment."

    }],
    [{
        "type": "text",
        "EN": "She is wearing an apron like Mémé. The golden light of this late summer day filters through the window. I feel protected.",
        "FR": "She is wearing an apron like Mémé. The golden light of this late summer day filters through the window. I feel protected."

        }],
    [{
        "type": "text",
        "EN": "-So, tell me everything. Who are you?",
        "FR": "-So, tell me everything. Who are you?"

    }],
    [{
        "type": "text",
        "EN": "I just want to go and help her make the cake like I used to do with my grandmother. This lady has no idea how much good she does me. She is soothing my heart like the Peruvian balm that Mémé used to put on our wounds and that I can still smell.",
        "FR": "I just want to go and help her make the cake like I used to do with my grandmother. This lady has no idea how much good she does me. She is soothing my heart like the Peruvian balm that Mémé used to put on our wounds and that I can still smell."
        }],
    [{
        "type": "text",
        "EN": "She gave me her book to read her story. She wrote her email in my notebook and told me to write to her.",
        "FR": "She gave me her book to read her story. She wrote her email in my notebook and told me to write to her."
        }],
    [{
        "type": "image",
        "image": "/jedinak/blog/email_rachel.jpg"
    }],
    [{
        "type": "text",
        "EN": "You can catch a glimpse of the treasure map that my son Simon drew in my notebook on June 16 next to Rachel’s handwritten email",
        "FR": "You can catch a glimpse of the treasure map that my son Simon drew in my notebook on June 16 next to Rachel’s handwritten email"
        }],
    [{
        "type": "text",
        "EN": "I thank her and before entering the elevator, I hear her say to me:",
        "FR": "I thank her and before entering the elevator, I hear her say to me:"

    }],
    [{
        "type": "text",
        "EN": "-You know, I rarely answer when there is a knock on the door since then, but this time I could sense that something special was behind it.",
        "FR": "-You know, I rarely answer when there is a knock on the door since then, but this time I could sense that something special was behind it."
        }],
    [{
        "type": "text",
        "EN": "Walking down the street, I cry peacefully.",
        "FR": "Walking down the street, I cry peacefully."

    }],
    [{
        "type": "image",
        "image": "/jedinak/blog/email_rachel_15_6.png"
    }],
    [{
        "type":"heading",
        "EN": "Message sent at 10:42pm",
        "FR": "Message sent at 10:42pm"

    }],
    [{
        "type": "italic-text",
        "EN": "Dearest Rachel,",
        "FR": "Dearest Rachel,"

    }],
    [{
        "type": "italic-text",
        "EN": "I am writing this short message to thank you for opening the door to a stranger who was out of breath from climbing the stairs, disheveled after having crossed Paris to find you and especially for the comforting smile you gave me.",
        "FR": "I am writing this short message to thank you for opening the door to a stranger who was out of breath from climbing the stairs, disheveled after having crossed Paris to find you and especially for the comforting smile you gave me."
        }],
    [{
        "type": "italic-text",
        "EN": "I promised you a message where I explain everything. My little ones, who missed me today, wanted to tell me in great detail everything they did today. I just put them to bed. I will now dive into your book. My longest message should be sent on Monday afternoon.",
        "FR": "I promised you a message where I explain everything. My little ones, who missed me today, wanted to tell me in great detail everything they did today. I just put them to bed. I will now dive into your book. My longest message should be sent on Monday afternoon."
        }],
    [{
        "type": "italic-text",
        "EN": "Until then, I hope you have a wonderful day with your family over that delicious cheesecake whose making I interrupted.",
        "FR": "Until then, I hope you have a wonderful day with your family over that delicious cheesecake whose making I interrupted."
        }],
    [{
        "type": "italic-text",
        "EN": "Again, I apologize for this unexpected visit. I hope that you will have seen in it the benevolent desire of a person who only wants to learn from you.",
        "FR": "Again, I apologize for this unexpected visit. I hope that you will have seen in it the benevolent desire of a person who only wants to learn from you."
        }],
    [{
        "type": "italic-text",
        "EN": "Mélanie",
        "FR": "Mélanie"

    }],
    [{
        "type": "image",
        "image": "/jedinak/blog/email_rachel_26_6.png"
    }],
    [{
        "type": "heading",
        "EN": "Message recieved at 5:40am",
        "FR": "Message recieved at 5:40am"

    }],
    [{
        "type": "italic-text",
        "EN": "Hello Mélanie, it's ok for July 11th (I'm not free on the 9th). You will call me beforehand for the appointment.",
        "FR": "Hello Mélanie, it's ok for July 11th (I'm not free on the 9th). You will call me beforehand for the appointment."
        }],
    [{
        "type": "italic-text",
        "EN": "My house is a furnace today.",
        "FR": "My house is a furnace today."

    }],
    [{
        "type": "italic-text",
        "EN": "I wish you a nice day and see you soon.",
        "FR": "I wish you a nice day and see you soon."

    }],
    [{
        "type": "italic-text",
        "EN": "With all my affection,",
        "FR": "With all my affection,"

    }],
    [{
        "type": "italic-text",
        "EN": "Rachel",
        "FR": "Rachel"

    }],
    [{
        "type": "heading",
        "EN": "THURSDAY 11 JULY 2019",
        "FR": "THURSDAY 11 JULY 2019"

    }],
    [{
        "type": "text",
        "EN": "I picked up Rachel with a cab and we met Amaury (the cameraman), Kyra Schulman and Léa Petermeijer (2 students from UPenn) in front of the school that Rachel attended during the war at 9 rue de Tlemcen. They all fell under her charm and kindness. We were all nervous and she knew how to put us all at ease. After being filmed alone in front of the plaque on which the names of her cousins are inscribed, she asked if she could be filmed talking to someone. She would not feel as if she was speaking in a vacuum. So Léa walked beside her while Kyra and I tried our best to stay off camera. After the school we went to 71 rue des Amandiers where her cousins Paul and Maurice Psankiewicz lived, both of whom died in deportation. Maurice supposedly died in Auschwitz in the arms of Abram, Rachel's father. Then she took us to 15 rue de Tlemcen where her grandparents Hendla and Nachman Psankiewicz used to live. Then we walked across the street to a children's playground. That's where the family apartment building used to be. With Kyra, we venture to see in this a form of poetic justice for little Rachel and all her friends who, overnight, no longer had access to the public gardens, no longer had a childhood. Finally, we retraced the route she took with her mother, Chana, and her sister, Louise, as well as \"the whole starry mass\" on July 16, 1942. Destination: the Bellevilloise where our story ultimately began.",
        "FR": "I picked up Rachel with a cab and we met Amaury (the cameraman), Kyra Schulman and Léa Petermeijer (2 students from UPenn) in front of the school that Rachel attended during the war at 9 rue de Tlemcen. They all fell under her charm and kindness. We were all nervous and she knew how to put us all at ease. After being filmed alone in front of the plaque on which the names of her cousins are inscribed, she asked if she could be filmed talking to someone. She would not feel as if she was speaking in a vacuum. So Léa walked beside her while Kyra and I tried our best to stay off camera. After the school we went to 71 rue des Amandiers where her cousins Paul and Maurice Psankiewicz lived, both of whom died in deportation. Maurice supposedly died in Auschwitz in the arms of Abram, Rachel's father. Then she took us to 15 rue de Tlemcen where her grandparents Hendla and Nachman Psankiewicz used to live. Then we walked across the street to a children's playground. That's where the family apartment building used to be. With Kyra, we venture to see in this a form of poetic justice for little Rachel and all her friends who, overnight, no longer had access to the public gardens, no longer had a childhood. Finally, we retraced the route she took with her mother, Chana, and her sister, Louise, as well as \"the whole starry mass\" on July 16, 1942. Destination: the Bellevilloise where our story ultimately began."
        }],
    [{
        "type": "image",
        "image": "/jedinak/blog/carte_rachel_2019.png"
    }],
    [{
        "type": "text",
        "EN": "From the familial geography (rue de Tlemcen, Duric et des Amandiers) to la Bellevilloise",
        "FR": "From the familial geography (rue de Tlemcen, Duric et des Amandiers) to la Bellevilloise"
        }],
    [{
        "type": "text",
        "EN": "We had lunch at the P'tit Bistrot. While she answered our questions, Kyra meticulously mapped out the family tree of the Zyto-Psankiewicz family.",
        "FR": "We had lunch at the P'tit Bistrot. While she answered our questions, Kyra meticulously mapped out the family tree of the Zyto-Psankiewicz family."
        }],
    [{
        "type": "text",
        "EN": "-I have cousins in the United States. If you could trace any of them, I'd love to know what happened to them.",
        "FR": "-I have cousins in the United States. If you could trace any of them, I'd love to know what happened to them."
        }],
    [{
        "type": "text",
        "EN": "I trust Kyra's detective skills. She will certainly be able to pull some threads and connect the stories that an ocean has separated. Incidentally, this is a bit of the story of her grandmother Yvette Chapiro who moved to the United States after surviving the round-ups in France. Kyra often talks about the threads left on Yvette's dress after she tore off her yellow star as a reminder of the seamstress work we do.",
        "FR": "I trust Kyra's detective skills. She will certainly be able to pull some threads and connect the stories that an ocean has separated. Incidentally, this is a bit of the story of her grandmother Yvette Chapiro who moved to the United States after surviving the round-ups in France. Kyra often talks about the threads left on Yvette's dress after she tore off her yellow star as a reminder of the seamstress work we do."
        }],
    [{
        "type": "text",
        "EN": "Perhaps Amaury, Léa and Rachel also cried peacefully tonight after this day spent at Rachel's side.",
        "FR": "Perhaps Amaury, Léa and Rachel also cried peacefully tonight after this day spent at Rachel's side."
        }]

    ]
}