{
    "muller": {
        "data" : [
        [{
            "type": "title-heading", 
            "EN": "Testimony from Annette Bessmann Muller",
            "FR": "Témoignage de Annette Bessmann Muller"
        }],
        [{
            "type": "text",
            "EN": "Annette Muller was arrested during the July 16, 1942 round-up. She experienced the horror of the Vel' d'Hiv', was torn away from her mother who was forced onto a train bound for Auschwitz, and lived through the hell of Drancy. Post-war France did not want to talk about this horror. Shocked by the silence surrounding what is now called the Vel' d'Hiv' roundup and especially the amnesia that covered the fate of Jewish children in France during the Second World War, Annette decided to write the story of her childhood in 1976. She sent her text to numerous publishing houses. In vain. It was not until 1983 that Serge Klarsfeld published fragments of it in his book Vichy-Auschwitz. The Barbie trial and the film Au revoir les enfants by Louis Malle in 1987 opened the eyes of the public. Annette's testimony finally found an audience. In 1991, the first edition of La petite fille du Vel' d'Hiv' was published by Denoël. The book tells the story of her family from 1929 to the autumn of 1942 when she was released from Drancy. In 2009, she published the completed version with a recounting going all the way to 1947 and followed by the testimony of her father Manek. Although they have been essential reference texts for researchers, writers, and filmmakers, none of Annette's works has ever been translated into English. The following work is a humble contribution to filling this gap. We hope that reading it will inspire a professional translator to do an official translation of La petite fille du Vel' d'Hiv'.",
            "FR": "Annette Muller was arrested during the July 16, 1942 round-up. She experienced the horror of the Vel' d'Hiv', was torn away from her mother who was forced onto a train bound for Auschwitz, and lived through the hell of Drancy. Post-war France did not want to talk about this horror. Shocked by the silence surrounding what is now called the Vel' d'Hiv' roundup and especially the amnesia that covered the fate of Jewish children in France during the Second World War, Annette decided to write the story of her childhood in 1976. She sent her text to numerous publishing houses. In vain. It was not until 1983 that Serge Klarsfeld published fragments of it in his book Vichy-Auschwitz. The Barbie trial and the film Au revoir les enfants by Louis Malle in 1987 opened the eyes of the public. Annette's testimony finally found an audience. In 1991, the first edition of La petite fille du Vel' d'Hiv' was published by Denoël. The book tells the story of her family from 1929 to the autumn of 1942 when she was released from Drancy. In 2009, she published the completed version with a recounting going all the way to 1947 and followed by the testimony of her father Manek. Although they have been essential reference texts for researchers, writers, and filmmakers, none of Annette's works has ever been translated into English. The following work is a humble contribution to filling this gap. We hope that reading it will inspire a professional translator to do an official translation of La petite fille du Vel' d'Hiv'."
        
            }],
        [{
            "type": "url", 
            "EN": "Watch the full interview in French",
            "url": "https://vhaonline.usc.edu/viewingPage?testimonyID=3494&returnIndex=0",
            "FR": "Watch the full interview in French"

        },
    {
        "type": "text",
        "EN": "| VHA Interview Code: 3494",
        "FR": "| VHA Interview Code: 3494"

    }]
    ],
"pdf": "/hmuller.pdf" },
"reiman": {
    "data": [
        [{
            "type": "title-heading",
            "EN": "Testimony from Arlette Reiman",
            "FR": "Témoignage de Arlette Reiman"
        }],
        [{
            "type": "text",
            "EN": "The Reiman family lived at 114 rue du Temple in the 3rd arrondissement. Abraham and Malka emigrated from Poland to \"the country of the Enlightenment and Zola\" as this father in love with his new homeland liked to say. He made a very nice living in Paris, which allowed him to treat his wife and daughters, Madeleine and Arlette, like princesses. As soon as war was declared, Abraham naturally volunteered. He was demobilized after the armistice, but was arrested during the Green Ticket round-up in May 1941. From that moment on, the Reimans' lives were turned upside down. Interned in the Pithiviers camp and then sent to an \"unknown destination\", Abraham probably never knew that his wife and children had been rounded up on July 16, 1942, interned in the Vélodrome d'Hiver and locked up in the Beaune-la-Rolande camp. He probably never knew that his daughters then had to live in hiding while Malka was forced to work for the German occupiers. He did not return but Malka, unable to live without her childhood sweetheart, joined him. In January 1946, Madeleine and Arlette were all alone. Contrary to what Arlette thought, her father's friends, Zola and Voltaire, never came to help them.",
            "FR": "La famille Reiman habite au 114 rue du Temple dans le 3ème arrondissement. Abraham et Malka ont émigré de Pologne pour « le pays des Lumières et de Zola » comme aime à le répéter ce père de famille amoureux de sa nouvelle patrie. Il s’est fait une très belle situation à Paris ce qui lui permet de traiter sa femme et ses filles, Madeleine et Arlette, comme des princesses. Dès la déclaration de la guerre, Abraham se porte naturellement volontaire. Démobilisé après l’armistice, il sera arrêté lors de la rafle du Billet Vert en mai 1941. A partir de ce moment, la vie des Reiman est mise sens dessus-dessous. Interné à Pithiviers puis envoyé en « destination inconnue », Abraham ne saura probablement pas que sa femme et ses enfants ont été raflées le 16 juillet 1942, internées dans le Vélodrome d’Hiver, enfermées au camp de Beaune-la-Rolande. Il ne saura probablement pas que ses filles devront vivre cachées tandis que Malka est forcée de travailler pour l’occupant allemand. Il ne reviendra pas mais Malka, ne pouvant vivre sans son amour d’enfance, le rejoindra. En janvier 1946, Madeleine et Arlette sont toutes seules. Contrairement à ce qu’Arlette pensait, les amis de son père, Zola et Voltaire, ne sont jamais venus les aider."
        
            }],
        [{
            "type": "text",
            "EN": "Stunning in their resilience, courage, and uprightness, the little girls turned young women married two brothers, Charles and Joseph Testyler. These drifting young men had just returned from the camps. They lost all their relatives, experienced the unimaginable, and looked at death in the eyes. The four of them chose life and rebuilt a family.",
            "FR": "Epoustouflantes de résilience, de courage, de droiture, les petites filles devenues jeunes filles épousent deux frères, Charles et Joseph Testyler. Ces jeunes hommes à la dérive reviennent des camps. Ils y ont perdu tous les leurs, y ont vécu l’inimaginable, y ont vu la mort en face. Tous les quatre, ils choisissent la vie et reconstruisent une famille."
        
            }],
        [{
            "type": "text",
            "EN": "Arlette and Charles never stopped sharing their stories, especially in schools. They wrote a book, Les Enfants aussi ! (The Children too!) The grandeur of their souls and their joie de vivre is an invaluable gift to us all.",
            "FR": "Arlette et Charles n’auront de cesse de témoigner, surtout dans les écoles. Ils écrivent un livre, Les Enfants aussi ! La grandeur d’âme et la joie de vivre de ces anciens enfants dépouillés de tout est un inestimable cadeau pour nous tous."
        
            }],
        [{
            "type": "url",
            "EN": "Watch the full interview in French",
            "url": "https://vhaonline.usc.edu/viewingPage?testimonyID=8877&returnIndex=0",
            "FR": "Watch the full interview in French"
        },
    {
        "type": "text",
        "EN": " | VHA Interview Code: 7584",
        "FR": " | VHA Interview Code: 7584"

    }]

    ],
    "pdf": "/testimony_EN_areiman.pdf"
},
"christophe": {
    "data": [
        [{
            "type": "title-heading", 
            "EN": "Testimony from Francine Christophe",
            "FR": "Témoignage de Francine Christophe"
        }],
        [{
            "type": "text",
            "EN": "In 1995, Francine gave her testimony to the Shoah Foundation. The text below is a translation of her testimony, interspersed with excerpts from her parents' memoirs Une famille dans la guerre (1940-1945). This three-voice narrative attempts to reconstruct the historical and personal events experienced by the family. It also attempts to capture the inexhaustible love that bound together this trio, whose motto was, despite everything, \"Life is beautiful\".",
            "FR": "En 1995, Francine a témoigné auprès de la Shoah Foundation. Le texte ci-dessous est la transcription de son témoignage entremêlé d’extraits du livre de ses parents Une famille dans la guerre (1940-1945). Ce récit à trois voix tente de reconstituer les événements historiques et personnels vécus par la famille. Il tend aussi à reproduire l’amour inépuisable qui a soudé ce trio dont la devise était malgré tout “La vie est belle.”"
        }],
        [{
            "type": "text",
            "EN": "This document is only a fragment of the memorial tapestry that Francine has been weaving ever since. When tied to the books she would later publish, it becomes the canvas on which the \"privileged little girl\" was able to bring the unimaginable to life so that it could not be erased and conveniently forgotten.",
            "FR": "Ce document n’est qu’un fragment de la tapisserie mémorielle que Francine n’a eu de cesse de tisser depuis. Une fois rattaché aux ouvrages qu’elle publiera plus tard, il devient la trame sur laquelle “la petite fille privilégiée” a pu faire revivre l’inimaginable pour qu’on ne puisse l’effacer et commodément l’oublier."
        }],
        [{
            "type": "url",
            "EN": "Watch the full interview in French",
            "url": "https://vhaonline.usc.edu/viewingPage?testimonyID=5530&returnIndex=0",
            "FR": ""
        }, {
            "type": "text",
            "EN": " | VHA Interview Code: 4590",
            "FR": ""
        }]
    ],
    "pdf": "/fchristophe.pdf"
},
"psankiewicz": {
    "data": [
        [{
            "type": "title-heading", 
            "EN": "Testimony from Rachel Jedinak née Psankiewicz"
        }],
        [{
            "type": "text", 
            "EN": "Interview conducted in Paris on August 2nd, 1995 by Daniel Bessmann."
        }],
        [{
            "type": "url",
            "EN": "Watch the full interview in French",
            "url": "https://vhaonline.usc.edu/viewingPage?testimonyID=4623&returnIndex=0"
        }, {
            "type": "text",
            "EN": " | VHA Interview Code: 4632"
        }]

    ],
    "pdf": "/rjedinak.pdf"
}
}