{
    "muller": 
    [
        
        {
          "Year": 1929,
          "Month": "",
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Arrival in France",
          "Text_EN": "Rachel Frymet Weiser was born on October 16, 1908 in Wojnicz. Manek Schneps was born on February 12, 1910 in Biecz. Both shtetls were located in the Polish province of Galicia, near Krakow. They came from large and very religious families. Manek's owned the village mill which might explain the origin of the name Muller he was surprisingly given on his emigration papers. They emigrated to France to escape the familial religiousness and disapproval of their secular behaviors. Neither of them spoke any French, only Polish and Yiddish. Life in France was extremely difficult. They lived in hotels in the neighborhoods of Belleville and Ménilmontant where Manek took on sewing jobs.",
          "Headline_FR": "Arrivée en France",
          "Text_FR": "Rachel Frymet Weiser est née le 16 octobre 1908 à Wojnicz. Manek Schneps est né le 12 février 1910 à Biecz. Les deux shtetls étaient situés dans la province polonaise de Galicie, près de Cracovie. Rachel et Manek étaient issus de familles nombreuses et très religieuses. La famille de Manek possédait le moulin du village, ce qui pourrait expliquer l'origine du nom de Muller qu'on lui a curieusement donné sur ses papiers d'émigration. Le couple a émigré en France pour échapper à la rigueur religieuse familiale. Ni l'un ni l'autre ne parlait le français. Seulement le polonais et le yiddish. La vie en France est extrêmement difficile. Dans les premiers temps, ils vivent dans des hôtels des quartiers de Belleville et Ménilmontant où Manek fait des travaux de couture.",
          "Media": "https://pennds.org/melanieperon/files/original/70/1150/Manek_et_Rachel.1.jpg",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "Rachel and Manek soon after they arrived in France.",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1930,
          "Month": 11,
          "Day": 12,
          "Time": "",
          "End Year": 1931,
          "End Month": 11,
          "End Day": 11,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Growing family",
          "Text_EN": "Henri was born on November 12, 1930. Due to financial hardship, Rachel temporarily moved back to Poland with her infant. Manek stayed in Paris to continue working for a better life for their growing family. During this time, Rachel was pregnant with their second child. Jean was born immediately upon her return on November 11, 1931.",
          "Headline_FR": "Naissances d'Henri et de Jean",
          "Text_FR": "Henri est né le 12 novembre 1930. En raison de difficultés financières, Rachel retourne temporairement en Pologne avec son nouveau-né. Manek reste à Paris pour continuer à travailler afin de procurer une vie meilleure à la famille grandissante. Pendant ce temps, Rachel est enceinte de leur deuxième enfant. Jean est né immédiatement après son retour en France, le 11 novembre 1931.",
          "Media": "https://pennds.org/melanieperon/files/original/70/1151/28_rue_des_Envierges.1.png",
          "Media Credit": "Archives de Paris",
          "Media Caption": "1936 Census (Manek's name is listed on the previous page)",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1933,
          "Month": 3,
          "Day": 15,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Annette is born",
          "Text_EN": "Manek took this picture in 1934. Rachel is holding Annette. Henri is sitting next to her. Jean is held by a family friend from Poland.",
          "Headline_FR": "Naissance d'Annette",
          "Text_FR": "Manek a pris cette photo en 1934. Rachel tient Annette dans ses bras. Henri est assis à côté d'elle. Jean est tenu par un ami de la famille venu de Pologne.",
          "Media": "https://flic.kr/p/2m33Nut",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1935,
          "Month": 1,
          "Day": 26,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Michel is born",
          "Text_EN": "After Michel was born, the family moved to 3, rue de l'Avenir still in Belleville-Ménilmontant. Manek and Rachel worked from home, turning the living-room into their sewing workshop during the day.",
          "Headline_FR": "Naissance de Michel",
          "Text_FR": "Après la naissance de Michel, la famille déménage au 3, rue de l'Avenir toujours à Belleville-Ménilmontant. Manek et Rachel travaillent à la maison, transformant le salon en atelier de couture pendant la journée.",
          "Media": "",
          "Media Credit": "Archives de Paris",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": "https://flic.kr/p/2m3tF21"
        },
        {
            "Year": 1936,
            "Month": "",
            "Day": "",
            "Time": "",
            "End Year": "",
            "End Month": "",
            "End Day": "",
            "End Time": "",
            "Display Date": "",
            "Headline_EN": "Citizenship",
            "Text_EN": "The four children, who were all born in France,  received the French citizenship. Manek and Rachel filed for it as well. Their petition was suspended in 1940.",
            "Headline_FR": "Naturalisation",
            "Text_FR": "Les quatre enfants, tous nés en France, ont reçu la nationalité française. Manek et Rachel la demandent également. Leur demande est suspendue en 1940.", 
            "Media": "https://gallica.bnf.fr/blog/sites/default/files/decret.jpg",
            "Media Credit": "Gallica/BnF",
            "Media Caption": "",
            "Media Thumbnail": "",
            "Type": "",
            "Group": "",
            "Background": ""
          },
        {
          "Year": 1939,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": 1940,
          "End Month": 7,
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Refuge in Saint-Biez-en-Belin",
          "Text_EN": "Soon after war was declared, the municipality of Paris ordered the evacuation of families with young children. The Mullers took refuge in a small village located in the Sarthe. The children attended the local school. Rachel was hired as help in a local mansion. After being turned down from the French army, Manek joined his family. They lived in a space attached to the rectory. After the Blítzkrieg, they witnessed the exodus of civilians and the arrival of the Germans. The few interactions the family had with the latter were always pleasant as the picture of Rachel and the children shows. In fact, it was taken by a German soldier who had befriended the young mother.",
          "Headline_FR": "Evacuation",
          "Text_FR": "Peu après la déclaration de la guerre, la municipalité de Paris ordonne l'évacuation des familles avec de jeunes enfants. Les Muller se réfugient dans un petit village situé dans la Sarthe. Les enfants sont scolarisés à l'école communale. Rachel est engagée comme domestique dans un domaine. Ils vivent dans un logement attenant au presbytère. Dans ce village, ils sont témoins de l'exode des civils et de l'arrivée des Allemands. Les quelques échanges que la famille a eus avec ces derniers ont toujours été agréables comme le montre la photo de Rachel avec les enfants. En effet, elle a été prise par un soldat allemand qui s'était lié d'amitié avec la jeune mère.",
          "Media": "https://flic.kr/p/2m2YvQC",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": 1941,
          "End Month": 6,
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Registration",
          "Text_EN": "Back in Paris, following the first antisemitic law implemented by the Germans, Manek went to register the whole family as Jewish at the neighborhood police station. The young father hesitated but concluded that his family could only be safe in France. Soon after the German order, in June 1941, the Vichy government published its own law requiring all Jews to register.",
          "Headline_FR": "Recensement",
          "Text_FR": "De retour à Paris, à la suite de la première loi antisémite mise en vigueur par les Allemands, Manek va déclarer toute la famille comme juive au commissariat de quartier. Le jeune père hésite mais conclut que sa famille ne peut être qu'en sécurité en France. Peu de temps après l'ordonnance allemande, en juin 1941, le gouvernement de Vichy publie sa propre loi obligeant tous les Juifs à se faire recenser.",
  
          "Media": "https://pennds.org/melanieperon/files/original/70/1152/1_ordonnance_27_sept_40_[recensement]_Arch._Munic._de_Cholet.png",
          "Media Credit": "Archives de Cholet",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        
        {
          "Year": 1942,
          "Month": 4,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Pogrom in Biecz",
          "Text_EN": "Manek received news from Biecz telling him his mother, sister and two younger brothers were killed along many other Jews from the village. Annette was named after her aunt whom Manek was particularly fond of. \"Anna, my sister, was a real diamond, so sweet, always surrounded by friends. A very delicate girl, from all points of view, feelings and health. Everything in her was delicate. She wrote me several times after I left Paris. Her letters were arranged with others in the large drawer of the dresser [in the apartment] rue de l'Avenir , with pictures of the family, documents, the tefillin. Everything disappeared in July 1942 after the raid, furniture, papers, and I found nothing. Anna [loved] theater, she played the heroine of the Dibbuk. She was a socialist militant, attending meetings where Karl Marx was mentioned. ",
          "Headline_FR": "Pogrom de Biecz",
          "Text_FR": "Manek reçoit des nouvelles de Biecz lui annonçant que sa mère, sa soeur et ses deux jeunes frères ont été assassinés avec de nombreux autres Juifs du village. Annette a reçu le nom de sa tante que Manek appréciait particulièrement. « Anna, ma soeur, était un vrai diamant, si douce, toujours entourée d'amis. Une fille très délicate, à tous points de vue, sentiments et santé. Tout en elle était délicat. Elle m'a écrit plusieurs fois après mon départ de Paris. Ses lettres étaient rangées avec d'autres dans le grand tiroir de la commode [de l'appartement] rue de l'Avenir, avec des photos de la famille, des documents, les tefillin. Tout a disparu en juillet 1942 après la rafle, meubles, papiers, et je n'ai rien trouvé. Anna [aimait] le théâtre, elle jouait l'héroïne du Dibbouk. Elle était une militante socialiste, elle assistait à des réunions où l'on parlait de Karl Marx. »",
          "Media": "https://photos.geni.com/p13/89/59/46/79/53444845c286cd62/ana_large.jpg",
          "Media Credit": "Courtesy of Samuel Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 6,
          "Day": 7,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Yellow Star",
          "Text_EN": "After buying the six pieces of yellow clothe, Rachel meticulously sewed the stars. She then gathered her children and took them on a walk across the neighborhood while wearing the new insignia. The whole time she reminded them to hold their heads straight.",
          "Headline_FR": "Etoile Jaune",
          "Text_FR": "Après avoir acheté les six pièces de tissu jaune, Rachel a soigneusement cousu les étoiles. Elle a ensuite rassemblé ses enfants et les a emmenés faire une promenade dans le quartier en arborant le nouvel insigne. Tout au long de la promenade, elle leur a rappelé de garder la tête droite.",
          "Media": "https://pennds.org/melanieperon/files/original/70/1152/8e_me_ordonnance_Etoile.2.png",
          "Media Credit": "Credit: Mémorial de la Shoah",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 8,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Forbidden to Dogs and Jews",
          "Text_EN": "The 9th German Decree forbade access of Jews to most public spaces. Not being able to go read at the children's library was felt as a tragedy and a humiliation by Annette.",
          "Headline_FR": "« Interdit aux Juifs »",
          "Text_FR": "La 9ème ordonnance allemande interdit aux Juifs l'accès à la plupart des espaces publics. Le fait de ne pas pouvoir aller lire à la bibliothèque enfantine a été ressenti comme une tragédie et une humiliation par Annette.",
    
          "Media": "https://encyclopedia.ushmm.org/images/large/d523217d-621a-40a0-b715-bd068fb8cd34.jpg.pagespeed.ce.7RthItFSpA.jpg",
          "Media Credit": "Credit: Roger-Viollet",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 15,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Rumors",
          "Text_EN": "On July 15th, the principal of the boys' school, Mr. Lakiche, came to warn the Mullers that a roundup was scheduled for the coming days. Since only men had been arrested during previous roundups, Rachel walked Manek to hide at a friend's home nearby. She asked Henri to come along so he would know the address. Their next door neighbor hid while his young daughter, Rachelle, spent the night with Annette.",
          "Headline_FR": "Rumeurs",
          "Text_FR": "Le 15 juillet, le directeur de l'école des garçons, M. Lakiche, est venu prévenir les Muller qu'une rafle était prévue dans les jours à venir. Comme seuls des hommes avaient été arrêtés lors des précédentes rafles, Rachel a accompagné Manek pour le cacher chez une amie à proximité. Elle a demandé à Henri de l'accompagner pour qu'il en connaisse l'adresse. Un voisin de l'immeuble du 3 rue de l'Avenir s'est lui aussi caché pendant que sa fille, Rachelle, passait la nuit avec Annette.",
    
          "Media": "https://pennds.org/melanieperon/files/original/70/1153/Carte_place_du_Guignier.2.png",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 16,
          "Time": "5am",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Roundup",
          "Text_EN": "In the early hours of July 16th, two police officers violently knocked at the door. They ordered the family to quickly gather some clothes and a bit of food. They took them to the nearby Bellevilloise. The venue, which used to host left-wing political rallies, was turned into a provisory internment center where the victims were registered. An ever resourceful mother, Rachel managed to free Henri and Jean who ran back to their father's hiding place. Michel and Annette stayed with her.",
          "Headline_FR": "Rafle",
          "Text_FR": "Au petit matin du 16 juillet, deux officiers de police frappent violemment à la porte. Ils ordonnent à la famille de rassembler rapidement quelques vêtements et un peu de nourriture. Ils les conduisent ensuite à la Bellevilloise, située à proximité. Ce lieu, qui avait l'habitude d'accueillir des rassemblements politiques de gauche, avait été transformé en centre d'internement provisoire où les victimes sont enregistrées. En mère pleine de ressources, Rachel réussit à faire évader Henri et Jean qui rejoignent en courant la cachette de leur père. Michel et Annette restent avec elle.",
         
          "Media": "https://pennds.org/melanieperon/files/original/70/1154/la_Bellevilloise.1.jpeg",
          "Media Credit": "Credit: https://www.labellevilloise.com/la-bellevilloise/",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 16,
          "Time": "12pm",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Vélodrome d'Hiver",
          "Text_EN": "Rachel and her two youngest were transported by bus to the well-known indoor bicycle stadium located near the Eiffel tower. They stayed there for five days living in inhumane conditions with hardly any food and water.",
          "Headline_FR": "Vélodrome d'Hiver",
          "Text_FR": "Rachel et ses deux plus jeunes enfants sont acheminés en bus vers le célèbre vélodrome situé près de la tour Eiffel. Ils y restent cinq jours dans des conditions de vie indignes, avec très peu de nourriture et d'eau.",
         
          "Media": "https://s.france24.com/media/display/fc262900-104a-11e9-9bf4-005056bff430/rafle-veldhiv-photo.webp",
          "Media Credit": "Credit: Mémorial de la Shoah / BHVP",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 19,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Henri and Jean are saved",
          "Text_EN": "Manek's first priority was to put his two sons in a safe place. He serendipitously met a nun who suggested he asked for help at the Sister of Charity convent located rue du Bac in Paris. There, Sister Clotilde took the children as charges and cared for them from then on. Henri and Jean spent a few days at  an orphanage at 67, rue de Sèvres before being sent to another catholic orphanage for boys in nearby l'Haÿ-les-Roses on July 22. On that same day...",
          "Headline_FR": "Sauvetage",
          "Text_FR": "La première priorité de Manek est de mettre ses deux fils en lieu sûr. Il rencontre par hasard une religieuse qui lui suggère de demander de l'aide au couvent des Sœurs de la Charité, situé rue du Bac à Paris. C'est là que Sœur Clotilde accueille les enfants et s'occupe d'eux. Henri et Jean passent quelques jours à l'orphelinat du 67, rue de Sèvres avant d'être envoyés le 22 juillet dans un autre orphelinat catholique pour garçons à l'Haÿ-les-Roses. Le même jour...",
    
          "Media": "https://pennds.org/melanieperon/files/original/70/1155/Soeur_Clotilde.1.png",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 22,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Beaune-la-Rolande",
          "Text_EN": "Rachel, Annette and Michel were transported by train from the Austerlitz train station to the camp of Beaune-la-Rolande. Despite the terrible living conditions, the children remembered moments of extreme tenderness with their mother. Rachel managed to send a note to Manek to tell him where they were and to urge him to be extremely careful.",
          "Headline_FR": "Beaune-la-Rolande",
          "Text_FR": "Rachel, Annette et Michel sont transférés en train de la gare d'Austerlitz au camp de Beaune-la-Rolande. Malgré les terribles conditions de vie, les enfants se souviennent de moments d'extrême tendresse avec leur mère. Rachel a réussit à envoyer un mot à Manek pour lui dire où ils se trouvent et pour lui recommander d'être extrêmement prudent.",
   
          "Media": "https://1.bp.blogspot.com/-LVQt8vNc_fM/WuriViqWBJI/AAAAAAAACdo/E_uBmTzWGQ4fnHZaMsRgOpnsbvZfwv20wCLcBGAs/s1600/v-p-hist-00693-07h.jpg",
          "Media Credit": "Credit: Musée Mémorial Cercil",
          "Media Caption": "In this photograph, wearing the Red Cross uniform, Annette Monod visits the camp in Beaune-la-Rolande. The Mullers stayed in touch with her after the war.",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 7,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Auschwitz",
          "Text_EN": "Rachel was deported on the convoy #16 directly to Auschwitz. Annette and Michel, along with thousands of motherless children, were left to fend for themselves in the camp. Annette quickly fell ill and was taken care of by her resourceful little brother.",
          "Headline_FR": "Auschwitz",
          "Text_FR": "Rachel a été déportée par le convoi n°16 en direction d'Auschwitz. Annette et Michel, comme de nombreux autres enfants du camp, sont livrés à eux-mêmes. Annette tombe rapidement malade et est soignée par son petit frère très débrouillard.",
    
          "Media": "https://pennds.org/melanieperon/files/original/70/1156/Acte_de_disparition_[1954].jpg",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 8,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "U.G.I.F.",
          "Text_EN": "Manek negociated with the U.G.I.F. figure Leo Israelowicz for the liberation of his wife and children. The order for their release was issued on August 8, one day after Rachel's deportation. Unaware of the administrative complications, a reassured Manek clandestinely crossed the demarcation line to the Free Zone. He hid near Périgeux at in the home of his childhood friends from Biecz, Marc Kleinman and his wife Pauline.",
          "Headline_FR": "U.G.I.F.",
          "Text_FR": "Manek fait appel à Leo Israelowicz, une personnalité de l'U.G.I.F., pour obtenir la libération de sa femme et de ses enfants. L'ordre de libération est délivré le 8 août, un jour après la déportation de Rachel. Ignorant tout de ces complications administratives, Manek, rassuré, franchit clandestinement la ligne de démarcation vers la zone libre. Il se cache près de Périgeux, chez ses amis d'enfance de Biecz, Marc Kleinman et sa femme Pauline.",
         
          "Media": "",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "Bulletin de l'Union Générale des Israélites de France (June 25, 1943)",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": "https://pennds.org/melanieperon/files/original/70/1160/UGIF_Israelowicz.1.jpg"
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 19,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Drancy",
          "Text_EN": "Annette and Michel were shaved and transferred from Beaune-la-Rolande to the Drancy camp known as the Auschwitz antichamber. The arrival of soiled and traumatized children shocked the witnesses, such as Georges Wellers who later testified about it during the Eichman trial. The very next day, a convoy of children left to Auschwitz. The siblings were scheduled to be deported until the U.G.I.F. release order finally reached Drancy.",
          "Headline_FR": "Drancy",
          "Text_FR": "Comme tous les enfants laissés sans parents à Beaune-la-Rolande, Annette et Michel sont rasés et transférés au camp de Drancy. L'arrivée de ces enfants souillés et traumatisés choque les témoins, tels Georges Wellers qui en témoignera des années plus tard lors du procès Eichmann. Dès le lendemain de leur arrivée, un convoi d'enfants part pour Auschwitz. Les petits Muller devaient faire partie du convoi jusqu'à ce que l'ordre de libération de l'U.G.I.F. arrive enfin à Drancy.",
    
          "Media": "https://www.youtube.com/watch?v=aPU4QRGVDC8",
          "Media Credit": "Credit: Yad Vashem",
          "Media Caption": "Georges Wellers describes the arrival of the children from Beaune-la-Rolande to Drancy.",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 22,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Foreign Workers Group",
          "Text_EN": "Manek was enrolled in the Groupement de Travailleurs Etrangers (G.T.E. ) which were working camps for Jews who had illegally crossed the demarcation line.  Manek was assigned in Chancelade (Dordogne) where he worked in a farm. The Jews were not safe from roundups and many were eventually sent to Drancy.",
          "Headline_FR": "Manek",
          "Text_FR": "Manek est incorporé dans le Groupement de Travailleurs Etrangers (G.T.E.) : des camps de travail pour les Juifs ayant franchi illégalement la ligne de démarcation.  Manek est affecté à Chancelade (Dordogne) où il travaille dans une ferme. Les Juifs ne sont pas à l'abri des rafles et beaucoup finissent par être envoyés à Drancy.",
         
          "Media": "https://pennds.org/melanieperon/files/original/70/1153/G.T.E..1.png",
          "Media Credit": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/haute-vienne/limoges/il-y-80-ans-camps-oublies-petain-limousin-1859072.html",
          "Media Caption": "Map of the working camps in the region where Manek lived.",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Lamarck Asylum",
          "Text_EN": "Upon their release from the Drancy camps, the two children were driven by police agents  to the Lamarck asylum in Montmartre. In this U.G.I.F. affiliated organization, they were considered \"blocked children\" meaning that they served as hostage for the German authorities and could at any moment be deported.",
          "Headline_FR": "Asile Lamarck",
          "Text_FR": "A leur libération du camp de Drancy, les deux enfants sont conduits par des agents de police à l'asile Lamarck à Montmartre. Dans cet organisme affilié à l'U.G.I.F., ils sont considérés comme « enfants bloqués », c'est-à-dire qu'ils servent d'otages aux autorités allemandes et peuvent à tout moment être déportés.",
        
          "Media": "https://flic.kr/p/2m2Xw2p",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "Emaciated Annette and Michel are in the front row, in the middle.",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 11,
          "Day": 30,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Siblings reunion",
          "Text_EN": "Mme Fossiès, who hid Manek on July 15, and Sister Clotilde went to the Lamarck orphanage to request full custody of Annette and Michel. After four months, the siblings were reunited at last. Sister Clotilde organized to have a photograph taken to send Manek.  Realizing that Annette felt self-conscious with her shaved head, the nun bought a large ribbon and tied it in a bow around the little girl's head.  The four children were sent to a co-ed catholic orphanage in Neuilly-sur-Seine, a nearby town west of Paris.",
          "Headline_FR": "Réunion de famille",
          "Text_FR": "Mme Fossiès, qui a caché Manek le 15 juillet, et Sœur Clotilde se rendent à l'orphelinat Lamarck pour demander la garde complète d'Annette et Michel. Après quatre mois, les frères et sœur sont enfin réunis. Sœur Clotilde s'est arrangée pour faire faire une photographie à envoyer à Manek.  Se rendant compte qu'Annette était gênée par son crâne rasé, la religieuse a acheté un grand ruban qu'elle a noué autour de la tête de la petite fille. Les quatre enfants sont envoyés dans un orphelinat catholique mixte de Neuilly-sur-Seine.",
         
          "Media": "https://flic.kr/p/2m3m2oC",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1943,
          "Month": 5,
          "Day": 20,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Henri and Jean's Communion",
          "Text_EN": "Raised in catholic institutions, the children quickly adopted the new faith. They were baptized with the authorization of Manek and later did their Communion.",
          "Headline_FR": "Communion",
          "Text_FR": "Élevés dans des institutions catholiques, les enfants ont rapidement adopté leur nouvelle religion. Ils sont baptisés avec l'autorisation de Manek et font ensuite leur communion.",
    
          "Media": "https://pennds.org/melanieperon/files/original/70/1157/communion_Henri_Jean.1.jpg",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
       
        {
          "Year": 1943,
          "Month": 7,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Evacuation from Neuilly",
          "Text_EN": "Due to the intensifying Allies attacks near the capital, the children were evacuated to affiliated catholic institutions away from Paris. Annette was sent to St-Rémy-sur-Durolle (Auvergne) and her brothers to Drouilly (Marne). Manek was able to visit his daughhter on November 1st.  Unlike her brothers, who regularly attended school, Annette was required to work everyday instead.  Through her immersion with the nuns, Annette’s faith became very grounded in catholicism too.",
          "Media": "https://pennds.org/melanieperon/files/original/70/1159/bombardements-allies.-immeubles-detruits-porte-de-saint-cloud-16e-et-rue-du-cherche-midi-6e-.-archiv_img.1.jpg",
          "Media Credit": "Archives de Paris, 50W 990",
          "Media Caption": "Aftermath of bombing near Neuilly-sur-Seine",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1944,
          "Month": 5,
          "Day": 8,
          "Time": "",
          "End Year": 1944,
          "End Month": 10,
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Manek's escape",
          "Text_EN": "Manek was incorporated into a second G.T.E. in Uzerche (Corrèze)  on April 1st. A few weeks later, he ran away and went into hiding in Toulouse. The following October, he  arrived to Paris but was not able to get his apartment back. The concierge had entirely robbed the premises in July 1942 and the apartment was subsequently allocated to a policeman. he was forced to live in a nearby hotel room on rue de la Chine.",
          "Headline_FR": "Evasion de Manek",
          "Text_FR": "Manek est incorporé dans un second G.T.E. à Uzerche (Corrèze) le 1er avril. Quelques semaines plus tard, il s'enfuit et se cache à Toulouse. En octobre suivant, il arrive à Paris mais ne parvient pas à récupérer son appartement. Le concierge ayant entièrement dévalisé les lieux en juillet 1942 et l'appartement ayant été attribué à un policier, il est contraint de vivre dans la chambre d'un hôtel voisin, rue de la Chine.",
         
          "Media": "https://flic.kr/p/2m2YBQJ",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "Manek in Toulouse",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 4,
          "Day": 26,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Annette's Communion",
          "Text_EN": "While her brothers moved to a home for Deportees' children in Versailles, Annette stayed in St-Rémy-sur-Durolle so she could do her Communion.",
          "Headline_FR": "Communion d'Annette",
          "Text_FR": "Alors que ses frères rejoignent un foyer pour enfants de déportés à Versailles, Annette reste à St-Rémy-sur-Durolle pour y faire sa communion.",
    
          "Media": "https://flic.kr/p/2m2Ykyv",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 7,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "O.S.E.",
          "Text_EN": "The four siblings were reunited in the castle of Méhoncourt, near Le Mans. It was affilitated with the Jewish charity organization Oeuvre de Secours aux Enfants (O.S.E.). The home was run and financed by the Americans.  Unfortunately, the children quickly understood their mother was never coming back and family life as they had known it at 3 rue de l'Avenir was never to be again. Lost and rebellious, Jean was expelled from the orphanage. Michel was sent to a school for difficult children in Fontenay-aux-Roses. Jean moved in with his father, soon followed by Henri, but quickly left the home to be on his own.",
          "Headline_FR": "O.S.E.",
          "Text_FR": "Les quatre frères et sœur se retrouvent au château de Méhoncourt, près du Mans. Le foyer est affilié à l'Oeuvre de Secours aux Enfants (O.S.E.), une organisation caritative juive. Il est géré et financé par les Américains.  Malheureusement, les enfants comprennent rapidement que leur mère ne reviendra jamais et que la vie de famille telle qu'ils l'ont connue au 3 rue de l'Avenir ne sera plus jamais la même. Perdu et rebelle, Jean est expulsé de l'orphelinat. Michel est envoyé dans une école pour enfants difficiles à Fontenay-aux-Roses. Jean s'installe chez son père, bientôt suivi par Henri, mais il quitte rapidement le foyer pour voler de ses propres ailes.",
   
          "Media": "https://pennds.org/melanieperon/files/original/70/1161/Mehoncourt.1.jpeg",
          "Media Credit": "Credit: http://images.archives.jdc.org/",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 12,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "3 rue de l'Avenir",
          "Text_EN": "After a lengthy and contentious legal process, Manek was finally able to move back to the family apartment.",
          "Headline_FR": "3 rue de l'Avenir",
          "Text_FR": "Après une procédure juridique longue et litigieuse, Manek a finalement pu réemménager dans l'appartement familial.",
   
          "Media": "https://flic.kr/p/2mc3fVp",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1947,
          "Month": 7,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Annette returns to Paris",
          "Text_EN": "Annette came back rue de l'Avenir in the Summer 1947.",
          "Headline_FR": "Retour d'Annette",
          "Text_FR": "Annette revient rue de l'Avenir à l'été 1947.",
          "Media": "https://pennds.org/melanieperon/files/original/70/1149/Annette_Avenir_1947.2.jpg",
          "Media Credit": "Courtesy of Henri Muller",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 2010,
          "Month": "",
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Memorial Film",
          "Text_EN": "In the summer of 2010, Michel and his son Samuel went to Biecz on the steps of their relatives victims of the Shoah. Samuel documented this memorial journey in the film entitled A journey like no others.",
          "Headline_FR": "Film",
          "Text_FR": "Durant l'été 2010, Michel et son fils Samuel se sont rendus à Biecz sur les pas de leurs proches qui ont été victimes de la Shoah. Samuel a documenté ce voyage mémoriel dans le film intitulé Un voyage pas comme les autres.",
  
          "Media": "https://www.youtube.com/watch?v=wLSQmApHF6U",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 2013,
          "Month": 3,
          "Day": 8,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Memorial Plaque",
          "Text_EN": "The city of Paris mounted a plaque in memory of Rachel Muller on the façade of the building at 3 rue de l'Avenir. It reads: \"Here, on July 16th 1942, Rachel Muller and her four children were arrested by the French Police during the Vel' d'Hiv' roundup. Rachel Muller was deported and assassinated in Auschwitz.",
          "Headline_FR": "Plaque",
          "Text_FR": "La ville de Paris a apposé une plaque à la mémoire de Rachel Muller sur la façade de l'immeuble du 3 rue de l'Avenir. On peut y lire : « Ici, le 16 juillet 1942, Rachel Muller et ses quatre enfants ont été arrêtés par la police française lors de la rafle du Vel' d'Hiv'. Rachel Muller a été déportée et assassinée à Auschwitz.»",
 
          "Media": "https://www.youtube.com/watch?v=iXEIMyYCa0M",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        }
      ],
      "reiman":  [
        {
          "Year": 1927,
          "Month": "",
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Emigration",
          "Text_EN": "Abraham settled in France between 1925-1927. He promised to his fiancée he would bring her once he established himself.",
          "Headline_FR": "Emigration",
          "Text_FR": "Abraham  s'installe en France entre 1925 - 1927. Il a promis à sa fiancée de la faire venir une fois qu'il aura une bonne situation.",
         
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Abraham_Vincennes.png",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
       
        {
          "Year": 1931,
          "Month": 3,
          "Day": 14,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Marriage",
          "Text_EN": "Abraham Reiman married Malka Zolkwer in Paris",
          "Headline_FR": "Mariage",
          "Text_FR": "Abraham Reiman épouse Malka Zolkwer à Paris",
          "Media": "https://pennds.org/melanieperon/files/original/64/1262/Acte_de_mariage_Reimann.png",
          "Media Credit": "Credit: Archives de Paris",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1931,
          "Month": 11,
          "Day": 4,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Birth of Madeleine",
          "Text_EN": "",
          "Headline_FR": "Naissance de Madeleine",
          "Text_FR": "",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Madeleine.jpeg",
          "Media Credit": "Credit: M. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1933,
          "Month": 3,
          "Day": 30,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Birth of Arlette",
          "Text_EN": "",
          "Headline_FR": "Naissance d'Arlette",
          "Text_FR": "",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Arlette.png",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
       
       
        
        {
          "Year": 1936,
          "Month": "",
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "114 rue du Temple",
          "Text_EN": "",
          "Headline_FR": "Au 114 rue du Temple",
          "Text_FR": "",
          "Media": "https://pennds.org/melanieperon/files/original/64/1257/Screen_Shot_2022-03-06_at_2.58.29_AM.png",
          "Media Credit": "Credit: Archives de Paris",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1939,
          "Month": 8,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "War",
          "Text_EN": "Abraham Reiman enlisted in the Voluntary Foreign Legion based in Barcarès. Malka followed him, to stay by his side. Madeleine and Arlette were sent to boarding school during this time.",
          "Headline_FR": "Guerre",
          "Text_FR": "Abraham s'engage dans le Régiment de Marche de Volontaires Etrangers cantonné à Barcarès. Malka le suit pour être à ses côtés. Madeleine et Arlette sont en pensionnat pendant cette période.",
          
          "Media": "https://pennds.org/melanieperon/files/original/64/1274/1939_uniforme_Abraham.png",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1941,
          "Month": 5,
          "Day": 14,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Green Ticket Roundup",
          "Text_EN": "With his summons in hand, Abraham went to the police station on Beaubourg Street accompanied by his wife and children.",
          "Headline_FR": "Rafle dite du Billet Vert",
          "Text_FR": "Muni de sa convocation, Abraham se rend au commissariat de la rue Beaubourg accompagné de sa femme et ses enfants.",
          
          "Media": "https://www.youtube.com/watch?v=xNId6dEOXwU",
          "Media Credit": "Credit: France 24",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1941,
          "Month": 5,
          "Day": 15,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Camp of Pithiviers",
          "Text_EN": "Abraham was interned in barrack 7.",
          "Headline_FR": "Camp de Pithiviers",
          "Text_FR": "Abraham est interné dans la baraque 7.",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Abraham_Pithiviers.png",
          "Media Credit": "Credit: Archives Nationales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1941,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": 1942,
          "End Month": 7,
          "End Day": 1,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Hidden Children",
          "Text_EN": "Malka put Arlette and Madeleine in the care of a family in Pithiviers. Emile Schiffmacher, the husband, was a guard at the camp and thus enabled the two little girls to be in contact with their father. Their Jewish identity was kept secret. They returned to Paris to be with their mother at the end of the schoold year, in July.",
          "Headline_FR": "Enfants cachées",
          "Text_FR": "Arlette et Madeleine sont en pension dans une famille à Pithiviers. Le mari, Emile Schiffmacher, est gardien du camp et permet ainsi aux deux petites filles d'être en contact avec leur père. Leur identité juive est tenue secrète. Elle retournent à Paris retrouver leur mère lors des vacances scolaires, en juillet.",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Schiffmacher.jpeg",
          "Media Credit": "Credit: M. Testyler",
          "Media Caption": "Photograph annotated by Madeleine",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 5,
          "Day": 29,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Star",
          "Text_EN": "So that her daughters would not be ashamed of their Jewish identity, Malka took them to the photographer where they proudly posed with the infamous insignia on their chest.",
          "Headline_FR": "Etoile",
          "Text_FR": "Afin que ses filles n'aient pas honte de leur identité juive, Malka les emmène chez le photographe où elles posent fièrement  l'infâme insigne sur la poitrine.",
          
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/1942_Etoile_avec_Malka.png",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 6,
          "Day": 25,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Pitchipoï",
          "Text_EN": "Malka received a letter telling her that her husband had left for \"an unknown destination\". Abraham was deported to Auschwitz on Convoy 4.",
          "Headline_FR": "Pitchipoï",
          "Text_FR": "Malka reçoit une lettre lui indiquant le départ de son mari vers « une destination inconnue ». Abraham est déporté à Auschwitz par le convoi 4.",
          "Media": "https://encyclopedia.ushmm.org/images/large/59778d5a-bdaa-4f66-aae9-40c527a555b1.jpg.pagespeed.ce.qATYNlcJS7.jpg",
          "Media Credit": "Credit: USHMM",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 16,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Vel d'Hiv Roundup",
          "Text_EN": "Malka and her daughters were arrested in the early hours of the morning and then interned for several days in the velodrome located on rue Nélaton in the 15th arrondissement. They were sent to the Beaune-la-Rolande camp a few days later.",
          "Headline_FR": "Rafle du Vel d'Hiv",
          "Text_FR": "Malka et ses filles sont arrêtées au petit matin puis internées plusieurs jours dans le vélodrome d'hiver de la rue Nélaton dans le 15ème. Elles sont internées dans le camp de Beaune-la-Rolande quelques jours plus tard.",
          "Media": "https://www.memorialdelashoah.org/wp-content/uploads/2020/07/ciii_45b.jpg",
          "Media Credit": "Credit: Mémorial de la Shoah",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        
        {
          "Year": 1942,
          "Month": 7,
          "Day": 24,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Release",
          "Text_EN": "Malka was released from the Beaune-la-Rolande camp as a \"useful Jew\". She had to work in the Grundel factory, which manufactured fur vests for the German troops on the Eastern Front. Her daughters were released along with her.",
          "Headline_FR": "Libération",
          "Text_FR": "Malka est libérée du camp de Beaune-la-Rolande en tant que « Juive utile ». Elle devra travailler à l'usine Grundel qui fabrique des gilets de fourrure destinés aux troupes allemandes sur le front Est.",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/1942_Fiche_liberation.png",
          "Media Credit": "Credit: M. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": 1944,
          "End Month": 9,
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Hidden Children",
          "Text_EN": "With the help of the O.S.E. (Children's Aid Society), Madeleine and Arlette were placed with the Philippeau family in Vendôme. There again, their Jewish identity was kept a secret. Malka joined them some time later and she too lived in hiding in the small town in the Val-de-Loire.",
          "Headline_FR": "Enfants cachées",
          "Text_FR": "Par l'intermédiaire de l'O.S.E., Madeleine et Arlette sont placées chez les Philippeau à Vendôme. Là encore, leur identité juive est tenue secrète. Malka les rejoindra quelque temps plus tard et vivra elle aussi en clandestinité dans la petite ville du Val-de-Loire.",
        
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Philippeau.jpeg",
          "Media Credit": "Credit: M. Testyler",
          "Media Caption": "Photograph annotated by Madeleine",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 11,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Death of Abraham",
          "Text_EN": "Abraham, probably suffering from typhus, entered the Revier but never came out. Madeleine learned the exact date of his death many years later during a visit to the Auschwitz camp.",
          "Headline_FR": "Décès d'Abraham",
          "Text_FR": "Abraham probablement atteint du typhus est entré au Revier mais n'en ai pas ressorti. Madeleine découvrira la date exacte de son décès bien des années plus tard, lors d'une visite au camp d'Auschwitz.",
        
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Abraham_et_ses_filles.jpeg",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1944,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "End of the War",
          "Text_EN": "While Malka was trying to get their seized apartment back, she sent her daughters back to live with the Schiffmachers.",
          "Headline_FR": "Fin de la Guerre",
          "Text_FR": "Le temps de récupérer leur appartement confisqué, Malka envoie de nouveau ses filles vivre chez les Schiffmacher.",
        
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/1941_Malka_et_ses_filles.png",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 4,
          "Day": 26,
          "Time": "",
          "End Year": 1945,
          "End Month": 8,
          "End Day": 31,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Wait",
          "Text_EN": "Malka went every day to the Eastern Station and the Lutetia, hoping to see Abraham there.",
          "Headline_FR": "Attente",
          "Text_FR": "Malka se rend tous les jours à la gare de l'Est et au Lutetia espérant y revoir Abraham.",
         
          "Media": "https://www.reseau-canope.fr/cnrd/sites/default/files/styles/default/public/Lutetia_1945_coll-AFP_familles.jpg?itok=oIE2fFgt",
          "Media Credit": "Credit: CNRD",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1946,
          "Month": 1,
          "Day": 7,
          "Time": "23:50",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Death of Malka",
          "Text_EN": "",
          "Headline_FR": "Décès de Malka",
          "Text_FR": "",
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Abraham_et_Malka.jpeg",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1952,
          "Month": 7,
          "Day": 5,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Marriage",
          "Text_EN": "Arlette married Charles Testyler. On the picture, the young couple is posing surrounded by Madeleine and her husband Joseph Testyler (Charles' brother).",
          "Headline_FR": "Mariage",
          "Text_FR": "Arlette épouse Charles Testyler. Sur la photo, le jeune couple pose entourée de Madeleine et son mari Joseph Testyler (frère de Charles).",
          
          "Media": "https://pennds.org/melanieperon/files/original/64/1289/Arlette_Mariage.jpeg",
          "Media Credit": "Credit: A. Testyler",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        }
        
        
      ],
      "christophe": [
       
        {
          "Year": 1930,
          "Month": 1,
          "Day": 5,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Marriage",
          "Headline_FR": "Mariage",
    "Text_FR": "Robert Christophe épouse Marcelle Nordmann. Le jeune couple emménage au 6 rue Georges Berger dans le 17ème arrondissement.",
   
          "Text_EN": "Robert Christophe marries Marcelle Nordmann. The couple lives 6 rue Georges Berger in the 17th arrondissement.",
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1930_Mariage_Marcelle_et_Robert.png",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1933,
          "Month": 8,
          "Day": 18,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Francine is born",
          "Text_EN": "",
          "Headline_FR": "Naissance de Francine",
          "Text_FR": "",
          "Media": "",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": "https://pennds.org/melanieperon/files/original/62/1286/Screen_Shot_2022-05-24_at_2.51.15_PM.png"
        },
        {
          "Year": 1939,
          "Month": 9,
          "Day": 2,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Mobilization",
          "Text_EN": "",
          "Headline_FR": "Mobilisation",
          "Text_FR": "Dès le 26 août, le lieutenant Christophe quitte sa famille en vacances à Deauville.",
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1939_Mobilisation.png",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1939,
          "Month": 10,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Phony war",
          "Text_EN": "Marcelle and Francine move to Nice where Robert's mother and stepfather live. In October, Francine starts school.",
          "Headline_FR": "Drôle de Guerre",
    "Text_FR": "Marcelle et Francine partent vivre à Cimiez, près de Nice, où la mère de Robert, Nina Christophe, et son second mari, Charles Streiff, se sont installés. Francine y fait sa rentrée des classes.",

          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1939_Rentree_Nice.png",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 5,
          "Day": "",
          "Time": "",
          "End Year": 1940,
          "End Month": 6,
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Exodus",
          "Text_EN": "As German troops advance, Marcelle, her mother Esther Nordmann and Francine flee to La Baule (Brittany).",
          "Headline_FR": "Exode",
          "Text_FR": "Remontées à Paris,  Marcelle et Francine fuient la capitale à l'arrivée des Allemands. Elles s'installent à La Baule. Elles sont accompagnées d'Esther Nordmann, la mère de Marcelle.  Robert est fait prisonnier.",
       
          "Media": "https://www.youtube.com/watch?v=yo0X-jauSH8",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 8,
          "Day": 14,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Prisonner",
          "Text_EN": "Robert is captured in Amiens and emprisonned in the seminary of Laval. Marcelle and Francine stay in Laval until they ran out of money. Francine celebrates her 7th birthday in her father's cell. Robert is later sent to an Oflag in Edelbach, Austria.",
          "Headline_FR": "Prisonnier",
    "Text_FR": "Robert est capturé à Amiens et emprisonné dans le séminaire de Laval. Afin d'être proches de lui, Marcelle et Francine s'installent dans cette ville et en repartent lorsqu'elles n'ont plus assez d'argent. Francine célèbre son 7ème anniversaire dans la cellule de son père. Celui-ci est envoyé quelques jours plus tard dans un Oflag.",
  
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1940_Robert_Captivite.png",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 8,
          "Day": 24,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Return to Paris",
          "Text_EN": "Marcelle and Francine go back to their apartment on106 rue Cardinet. In October, school resumes and Francine attends the elementary school located on 20 rue Jouffroy d'Abbans.",
          "Headline_FR": "Retour à Paris",
          "Text_FR": "Marcelle et Francine retournent dans l'appartement familial situé au 106 rue Cardinet. In October. A la rentrée, Francine est inscrite à l'école communale du 20 rue Jouffroy d'Abbans.",
          
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1941_Francine_et_Marcelle.png",
          "Media Credit": "Courtesy of Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 9,
          "Day": 27,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Jewish Business",
          "Text_EN": "As any Jewish shop owners, Esther Nordmann must post this sign on the window of her stores.",
          "Headline_FR": "Entreprise Juive",
    "Text_FR": "Comme ses coreligionnaires, Esther est obligée d'apposer cette affiche sur la vitrine de ses boutiques.",
   
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Entreprise_juive_.jpeg",
          "Media Credit": "Credit: Mémorial de la Shoah",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 10,
          "Day": 3,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "First Jewish Statute",
          "Text_EN": "",
          "Headline_FR": "1er Statut des Juifs",
          "Text_FR": "",
          "Media": "",
          "Media Credit": "Credit: https://www.retronews.fr/journal/journal-officiel-de-la-republique-francaise/18-octobre-1940/831/2689151/3",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": "https://pennds.org/melanieperon/files/original/62/1286/Statut_des_Juifs.png"
        },
        {
          "Year": 1941,
          "Month": 6,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Jewish stamp",
          "Text_EN": "Informed by the newspapers, we had to go to the prefectural office on Victoria Avenue, near the City Hall. This is what I did, with my daughter. That day was reserved for Israelites whose names began with the letters A, B, C, D, E, F. Barriers channeled a long line of people on the sidewalk. And agents ensured the order there. I saw there people of all ages and all conditions. After an hour's stroll, I entered the office, holding Francine by the hand. An employee examined my family record book and my identity card. She stamped the word JEWISH on it. My poor kid was watching this operation with surprise. She asked me embarrassing questions. How could I explain to a seven-year-old the reasons for our blacklisting? Could she, at her age, understand that her birth made her a criminal?\" (Marcelle)",
          "Headline_FR": "Tampon Juif",
          "Text_FR": "«Renseignées par les journaux, nous dûmes aller au bureau préfectoral de l’avenue Victoria, près de l’Hôtel de Ville. C’est ce que je fis, avec ma fille. Ce jour-là était réservé aux israélites dont les noms commençaient par les lettres A, B, C, D, E, F. Des barrières canalisaient, sur le trottoir, une longue file d’attente. Et des agents y assuraient l’ordre. Je vis là des gens de tous âges et de toutes conditions. Après un piétinement d’une heure, je pénétrai dans le bureau, tenant Francine par la main. Une employée examina mon livret de famille et ma carte d’identité. Sur cette pièce, elle tamponna le mot JUIF avec un cachet. Ma pauvre gamine assistait à cette opération avec surprise. Elle me posait des questions embarrassantes. Comment expliquer à une gosse de sept ans les raisons de notre mise à l’index ? Pouvait-elle, à son âge, comprendre que sa naissance faisait d’elle une criminelle ? » (Marcelle)",
        
          "Media": "https://i.skyrock.net/8027/54038027/pics/2336976929_small_1.jpg",
          "Media Credit": "Credit: https://travail-histoire49.skyrock.com/",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 6,
          "Day": 4,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Metro",
          "Text_EN": "To return to my mother's house, to leave her there and then to return to our house, we had to take the subway. When we gave our tickets to the ticket collector, he mumbled, ashamed of the role that one obliged him to hold: \"Ladies, forgive me. You must... get into the last carriage.\"  \n \nNo sooner had we got there than three young men stood up to offer us their seats. German infantrymen, who were looking at us arrogantly, expressed their surprise with exclamations. \" (Marcelle)",
          "Headline_FR": "Dernier Wagon",
    "Text_FR": "«Pour rentrer chez ma mère, l’y laisser puis revenir chez nous, il fallut prendre le métro. Quand nous tendîmes nos tickets au poinçonneur, il ânonna, honteux du rôle qu’on l’obligeait à tenir : « Mesdames, pardonnez-moi. Il faut que... vous montiez dans le dernier wagon. » \nA peine y étions-nous que trois jeunes gens se levèrent pour nous offrir leurs places. Des fantassins allemands, qui nous regardaient avec arrogance, manifestèrent leur surprise par des exclamations.»\n(Marcelle)",
   
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Me_tro.png",
          "Media Credit": "Credit:  https://archives.paris.fr/a/766/les-porteurs-de-l-etoile-jaune-sont-relegues-dans-la-derniere-voiture-des-rames-du-metro-/",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 6,
          "Day": 7,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Yellow Star",
          "Text_EN": "Mom explained that it's over, we're not like other people anymore. We'll have to mark that. I needed to understand that I was different from my friends. And that this difference would have to be marked.",
          "Headline_FR": "Etoile Jaune",
          "Text_FR": "«Maman a expliqué que c’est fini, nous ne sommes plus comme les autres gens. Il va falloir marquer ça. Il faut que j’arrive à comprendre que je suis différente de mes petites amies. Et que cette différence, il va falloir la marquer.»",
         
          "Media": "https://www.youtube.com/watch?v=gXGfngjmwLA",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 8,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Forbidden to Jews",
          "Text_EN": "I look longingly at the Parc Monceau. Through the gates, I see my comrades. I try to enter the Square des Batignolles, but because of this star on my chest, they turn me away. So I stay silly, rocking from one foot to the other, admiring the trees and flowers from afar, trying to hear what the other kids are shouting to each other while playing.",
          "Headline_FR": "Interdit aux Juifs",
    "Text_FR": "« Je regarde avec envie le Parc Monceau. A travers les grilles, j’aperçois mes camarades. J’essaie d’entrer dans le square des Batignolles, mais à cause de cette étoile sur ma poitrine, on me refoule. Alors, je reste bête, me balançant d’un pied sur l’autre, admirant de loin les arbres et les fleurs, essayant d’entendre ce que les autres enfants se crient en jouant.»",
   
          "Media": "https://encyclopedia.ushmm.org/images/large/d523217d-621a-40a0-b715-bd068fb8cd34.jpg.pagespeed.ce.7RthItFSpA.jpg",
          "Media Credit": "Credit: Roger-Viollet",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 26,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Arrest",
          "Text_EN": "Marcelle and Francine are arrested by the Germans in La Rochefoucauld where they were supposed to meet a smuggler to flee to the Free Zone. They are taken to the prison of Angoulême and then to the camp of Poitiers.                                                      \"Finally the train slowed down, then stopped in a station decorated with flowers. And the drama burst. I sensed it at once. Employees were on the landing stage and claimed the tickets in front of the cars, instead of taking them at the exit. Behind the gate, green uniforms were standing. Their officers pointed to the waiting room. There was no way to escape.\" (Marcelle)",
          "Headline_FR": "Arrestation",
    "Text_FR": "Marcelle et Francine sont arrêtées par les Allemands à La Rochefoucauld où elles étaient censées rencontrer un passeur pour franchir la ligne de démarcation. Elles sont emmenées à la prison d'Angoulême  (30 juillet) puis au camp de Poitiers (3 août).                              «Enfin le train ralentit, puis s’arrêta dans une gare ornée de fleurettes. Et le drame éclata. Je le pressentis tout de suite. Des employés se trouvaient sur le débarcadère et réclamaient les billets devant les wagons, au lieu de les prendre à la sortie. Derrière le portillon, des uniformes verts se dressaient. Du doigt, leurs gradés nous indiquèrent la salle d’attente. Plus moyen de s’échapper. »(Marcelle)",
   
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Poitiers.png",
          "Media Credit": "Credit: https://rm.coe.int/l-internement-en-france-1940-1946-fiches-d-information-sur-l-histoire-/16808b1c16",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 7,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Drancy Camp",
          "Text_EN": "The arrival at Drancy is a horror! And that's when I really start to be afraid, at Drancy.  It's really happening there. Because Drancy in 1942, the summer of 1942, is something abominable. It was there that, I would find out later, that all the foreign Jews were arrested, I didn't know that yet, and Drancy is something unspeakable with this enormous courtyard covered with cinder.",
          "Headline_FR": "Drancy",
    "Text_FR": "« L’arrivée à Drancy, c’est l’horreur ! Et là, c’est vraiment là que je vais commencer à avoir peur, à Drancy. C’est vraiment là. Parce que Drancy en 42, l’été 42, c’est quelque chose d’abominable. C’est là que, je le saurai plus tard, que tous les Juifs étrangers ont été arrêtés, ça je ne l’ai pas encore su, et Drancy est quelque chose d’innommable avec cette énorme cour recouverte de mâchefer. »",
   
          "Media": "https://upload.wikimedia.org/wikipedia/commons/a/a8/Bundesarchiv_Bild_183-B10919%2C_Frankreich%2C_Internierungslager_Drancy.jpg",
          "Media Credit": "Credit: Wikipedia",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 8,
          "Day": 21,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Pithiviers Camp",
          "Text_EN": "From Drancy, buses took us to the Bobigny station. And cattle cars, attached to a passenger train, to Pithiviers. Our number reached several hundred people. (...) A few days later, another arrival from Drancy brought me back to Maurice Evard, René Blum and Théodore Valensi.  Happy to see them again, I was naive enough to believe that they would not be deported any more than my daughter and me. But contrary to the promise made at Drancy before our departure, Pithiviers was not a way out. A boarding for Pitchipoï shook our confidence.\" (Marcelle)",
          "Headline_FR": "Pithiviers",
          "Text_FR": "« Depuis Drancy, des autobus nous transportèrent à la gare de Bobigny. Et des wagons à bestiaux, accrochés à un train de voyageurs, jusqu’à celle de Pithiviers. Notre nombre atteignait plusieurs centaines de personnes. (…) Quelques jours après, un autre arrivage de Drancy me fit retrouver Maurice Evard, René Blum et Théodore Valensi . Heureuse de les revoir, j’eus la naïveté de croire qu’ils ne seraient pas plus déportés que ma fille et moi. Mais contrairement à la promesse faite à Drancy avant notre départ, Pithiviers ne formait pas une voie de garage. Un embarquement pour Pitchipoï y secoua notre confiance. » (Marcelle)",
         
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Pithiviers.png",
          "Media Credit": "Credit: Mémorial de la Shoah",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Beaune-la-Rolande",
          "Text_EN": "I have seen so many abominable things that arriving in Beaune-la-Rolande seems to me a kind of paradise. Because in Beaune-la-Rolande, we are guarded by French customs officers who don't look mean. For some of them, they are even very unhappy to be doing what they’re doing. Beaune-la-Rolande is a camp, of course, I know what a camp is. But it's a camp in the French countryside, it's a camp in the middle of the fields. There are apple trees all around. We can wash ourselves in Beaune-la-Rolande. And we are very few, for the moment. ",
          "Headline_FR": "Beaune-la-Rolande",
          "Text_FR": "« J'ai vu tellement de choses abominables que d’arriver à Beaune-la-Rolande me semble une espèce de paradis. Parce qu’à Beaune-la-Rolande, on est gardés par des douaniers français qui n'ont pas l’air méchants. Pour certains, ils sont même très malheureux de faire ça. Beaune-la-Rolande, c’est un camp bien sûr mais, ça y est, je sais ce que c'est qu’un camp. Mais c’est un camp dans la campagne française, c’est un camp au milieu des champs. Il y a des pommiers tout autour. On peut se laver à Beaune-la-Rolande. Et on est très peu, pour l'instant. »",
         
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Beaune-la-Rolande.png",
          "Media Credit": "Credit: Cercil",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1943,
          "Month": 6,
          "Day": 23,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Drancy Camp",
          "Text_EN": "[We] boarded a cattle car once again. The trip took fifteen hours. It was the sixth trip for Francine and me. And we were headed for our seventh purgatory. The \"Theater\" of La Rochefoucauld, the prison of Angoulême, the bohemian camp of Poitiers, the concentration camp of Drancy, that of Pithiviers, that of Beaune-la-Rolande and... back to Drancy. Will we ever see the end of it? I won't describe the journey or our crowding, the lack of air in the padlocked car, the foul-smelling use of the toilet bucket, that new nightmare night - it was all similar to our previous peregrinations. (...) When we arrived in Bobigny, Parisian buses took us back, as they had done eleven months earlier, to the sorting station for deportation that was Drancy.  \" (Marcelle)",
          "Headline_FR": "Drancy",
          "Text_FR": "« [Nous] montâmes une nouvelle fois dans un wagon à bestiaux. Le voyage dura quinze heures. C’était, pour Francine et pour moi, notre sixième déplacement. Et nous allions vers notre septième purgatoire. Le « Théâtre » de La Rochefoucauld, la prison d’Angoulême, le camp bohémien de Poitiers, le camp de concentration de Drancy, celui de Pithiviers, celui de Beaune-la-Rolande et... retour à Drancy. En verrions-nous jamais la fin ?... Je ne décris pas le voyage ni notre entassement, le manque d’air dans le wagon fermé par des cadenas, l’usage malodorant du seau hygiénique, cette nouvelle nuit de cauchemar – tout cela ressemblait à nos précédentes pérégrinations.  (...) Parvenus à Bobigny, des autobus parisiens nous reconduisirent, comme ils l’avaient fait onze mois plut tôt, jusque dans cette gare de triage pour la déportation qu’était Drancy.  » (Marcelle)",
         
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/Bobigny.png",
          "Media Credit": "Credit:  http://garedeportation.bobigny.fr/52/accueil.htm",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1944,
          "Month": 5,
          "Day": 2,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Bergen-Belsen Camp",
          "Text_EN": "Soon, barracks appeared behind lawns and flowerbeds. Scents of wet trees flattered the nostrils. But the picture changed. The small forests were followed by a yellow plain, with a light wind blowing a smell that was difficult to identify. Suddenly, watchtowers, sentry boxes and barbed wire fences appeared. We heard the creaking of a door opening. The truck passed through it. As it drove along, we saw five or six prefabricated houses on our left. Some SS men were coming out of them, others were going in. The truck crossed a second barbed wire wall through a second door. And drove on a long avenue, straight. To our left, more barbed wire fences. They surrounded the barracks. For the first time we saw men in striped pajamas. \"They look like convicts,\" I thought, clutching my daughter. Where the hell were we going? Almost all of us were silent. The children themselves were no longer talking.\" (Marcelle)",
          "Headline_FR": "Bergen-Belsen",
    "Text_FR": "Arrivées le 7 mai 1944 au camp de Bergen-Belsen.",    
          "Media": "https://upload.wikimedia.org/wikipedia/commons/c/c1/The_Liberation_of_Bergen-belsen_Concentration_Camp%2C_April_1945_BU4711_%28cropped%29.jpg",
          "Media Credit": "Credit: Wikimedia",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 4,
          "Day": 9,
          "Time": "",
          "End Year": 1945,
          "End Month": 4,
          "End Day": 23,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Ghost train",
          "Text_EN": "Nazi officiers force detainees to board trains. After a two-week long journey, the prisoners are liberated by the Red Army. The train Marcelle and Francine boarded stops near the village of Tröbitz.                                                                                                                                                                                                                                                                                                                                                                                   \"We arrived at an abandoned house. Ever dynamic, the smiling Nana had just set the table. A white tablecloth, real glasses, earthenware or porcelain plates. We were crying with emotion. No longer cattle, we were going to become human beings again?\nTaking off our rags, we cleaned ourselves on the kitchen sink. We raided the cupboards to dress ourselves with the dresses of the escaped German woman, her children and even with the shirts of the husband, because we were too many: Nana, Madelon and her son, Rose-Marie and hers, Madeleine, Francine and me, finally Dora and her cousin Berthe. Seven women and three children.  \nIt was April 23rd. Having left Belsen on the 9th, we had been wandering for a fortnight. Having left the western part of the Reich, our traveling prison had just ended up in the east. Rumors spread in the village told us that the SS, when questioned by our liberators, had confessed to their ultimate plan: to bring the convoy to a bridge on the upper Elbe and blow it up. When you can no longer negotiate hostages, you kill them .\" (Marcelle)",
          "Headline_FR": "Train Fantôme",
          "Text_FR": "Des officiers Nazi forcent certains détenus à monter dans des trains. Après un voyage de deux semaines, les prisonniers sont libérés par l'Armée Rouge. Le train dans lequel se trouvent Marcelle et Francine s'arrête près du village deTröbitz.                                                                                                                                                                                                                         «Nous parvînmes dans une maison abandonnée. Toujours dynamique, la souriante Nana venait d’y mettre le couvert. Une nappe blanche, de vrais verres, des assiettes en faïence ou en porcelaine. Nous en pleurions d’émotion. Cessant d’être du bétail, nous allions donc redevenir des êtres humains ?... \nOtant nos guenilles, nous fîmes toilette sur l’évier de la cuisine. Nous dévalisâmes les armoires pour nous vêtir avec les robes de l’Allemande enfuie, de ses enfants et même avec les chemises du mari, parce que nous étions trop nombreuses : Nana, Madelon et son fils, Rose-Marie et le sien, Madeleine, Francine et moi, enfin Dora et sa cousine Berthe. Sept femmes et trois enfants. \nNous étions le 23 avril. Ayant quitté Belsen le 9, nous avions bourlingué pendant une quinzaine de jours. Partie de l’ouest du Reich, notre prison itinérante venait d’aboutir à l’est. Et des rumeurs, colportées par le village, nous apprirent que les SS, interrogés par nos libérateurs, avaient avoué leur ultime dessein : amener le convoi sur un pont de l’Elbe supérieure, et faire sauter celui-ci. Quand on ne peut plus négocier des otages, on les tue.» \n (Marcelle)",
         
          "Media": "https://collections.ushmm.org/iiif-b/assets/709143",
          "Media Credit": "Credit: USHMM",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 6,
          "Day": 6,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Reunion",
          "Text_EN": "Robert, who was released from his P.O.W. camp, travels to Bergen-Belsen and later to Tröbitz to find his wife and his daughter. He finds Marcelle delirious with typhoid fever.  \"Entering Tröbitz, we found the streets deserted. Driving at a slow speed, the car went around it. No one (...) Continuing its rounds, the car retraced its steps. We remained mute inside: the sight of this desert took our breath away. Arriving in the middle of a triangular square, we finally saw a living being. A boy of about ten years old. The car stopped. I jumped on the road. The kid sees me. We run towards each other. I say to him: \"Are you French? - Yes, Sir, and so are you! - Are you from Bergen-Belsen?  - Yes, sir!  - Do you know Madame Christophe? I am her husband.   - She's in the hospital.  - Alive?  - Yes, yes! But wait here, I'll run and get Francine! \n The kid  leaves me stunned. Alive. Marcelle is alive! I feel like I've been reborn myself... I see the boy running. After a hundred meters, he turns right and disappears in a house. A few moments later, a little girl comes out and runs towards me. Is it Francine? I don't recognize her. I haven't seen her since the seminary in Laval, five years earlier. She probably doesn't recognize me either. But the boy's call and the sight of my uniform dictate her haste. She arrives scarlet, breathless, jumps to my neck, and I grab her, holding her tightly against me in the air, sweaty hands knotted under her buttocks. Our tears mingle on our cheeks. I hear her say, \"Daddy... My daddy... This is the best day of my life\" (Robert)",
          "Headline_FR": "Retrouvailles",
        "Text_FR": "Robert, une fois libéré de son camp de prisonniers de guerre,  part sur les traces de sa femme et de sa fille. Il retrouve sa famille à Tröbitz. « Entrés dans Tröbitz, nous en avions trouvé les rues désertes. Roulant à petite vitesse, l’auto en avait fait le tour. Personne. (…) Poursuivant sa ronde, la voiture revint sur ses pas. Nous restions muets à l’intérieur : la vue de ce désert nous coupait le souffle. Arrivant au milieu d’une placette triangulaire, nous aperçûmes enfin un être vivant. Un garçonnet d’une dizaine d’années. L’auto s’arrête. Je saute sur la chaussée. Le gamin me voit. Nous courons l’un vers l’autre. Je lui jette : « Es-tu français ? - Oui, M’sieur, et vous aussi ! - Proviens-tu de Bergen-Belsen ?  - Oui, M’sieur !  - Connais-tu Mme Christophe ? Je suis son mari.   - Elle est à l’hôpital !  - Vivante ?  - Oui, oui ! Mais attendez là, je cours chercher Francine !\nLe gosse  me laisse pantelant. Vivante. Marcelle est vivante ! J'ai l’impression de renaître moi-même... Je vois le garçonnet courir. A une centaine de mètres, il tourne à droite et disparaît dans une maison. Peu d’instants après, une fillette en sort et court au-devant de moi. Est-ce Francine ? Je la reconnais mal. Je ne l’ai pas vue depuis le séminaire de Laval, cinq ans plus tôt. Elle non plus ne doit pas me reconnaître. Mais l’appel du garçon et la vue de mon uniforme dictent sa hâte. Elle arrive écarlate, essoufflée, saute à mon cou, et je l’empoigne en la tenant serrée contre moi en l’air, les mains en sueur nouées sous ses fesses. Nos larmes se mêlent sur nos joues. Je l’entends dire : « Papa... Mon papa... C’est le plus beau jour de ma vie ! » (Robert)",
   
          "Media": "https://pennds.org/melanieperon/files/original/62/1286/1945_Nice_Robert_Marcelle.png",
          "Media Credit": "Courtesy: Francine Christophe",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        }
      ],
      "psankiewicz": [
        {
          "Year": 1928,
          "Month": 3,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Marriage",
          "Text_EN": "Chana Zyto marries Abram Psankiewicz in Paris.",
          "Headline_FR": "Mariage",
          "Text_FR": "Chana Zyto épouse Abram Psankiewicz à Paris.",
          "Media": "https://pennds.org/melanieperon/files/original/1170/Mariage.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": "#333333"
        },
        {
          "Year": 1929,
          "Month": 4,
          "Day": 11,
          "Time": "",
          "End Year": 1934,
          "End Month": 4,
          "End Day": 30,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Births",
          "Text_EN": "Birth of Louise and Rachel in Paris in the 12th arrondissement.",
          "Headline_FR": "Naissances",
          "Text_FR": "Naissance de Louise et Rachel à Paris dans le XIIème arrondissement",
          "Media": "https://pennds.org/melanieperon/files/original/1170/LouiseRachel42.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1939,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "General Mobilization",
          "Text_EN": "Abram joins the 2nd Regiment of Foreign Volunteers",
          "Headline_FR": "Mobilisation Générale",
          "Text_FR": "Abram s'engage dans le 2ème Régiment de Marche de Volontaires Etrangers",
          "Media": "https://pennds.org/melanieperon/files/original/1170/AbramSoldat.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 6,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Mass Exodus",
          "Text_EN": "Chana, Louise and Rachel take part  in the mass exodus from Paris. They join Isaac and Sarah (Abram's sister) Lenczner and their four children, Fanny, Marie, Régine and Bernard in the family's work truck.",
          "Headline_FR": "Exode",
          "Text_FR": "Chana, Louise et Rachel font l'exode. Elles rejoignent Isaac et Sarah (soeur d'Abram) Lenczner ainsi que leurs quatre enfants, Fanny, Marie, Régine et Bernard dans le camion professionnel familial.",
          "Media": "https://pennds.org/melanieperon/files/original/1170/ExodeDessin.jpeg",
          "Media Credit": "Credit: www.reseau-canope.fr/cnrd",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 9,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Return of Abram",
          "Text_EN": "After his discharge, Abram returned to the family home. \"For a long time I saw my parents as adults who transcended the ordinary. In my eyes, they were heroes; more beautiful and stronger than anyone else. That day, that feeling was confirmed for me and I loved them even more.\" (Nous étions seulement des enfants, p.47)",
          "Headline_FR": "Retour d'Abram",
          "Text_FR": "Après sa démobilisation, Abram rejoint le foyer familial. « J’ai longtemps vu mes parents comme des adultes qui dépassaient l’ordinaire. A mes yeux, ils étaient des héros ; plus beaux et plus forts que tous. Ce jour-là, ce sentiment m’était confirmé et je les en aimais encore plus fort. » (Nous étions seulement des enfants, p.47)",
          "Media": "https://pennds.org/melanieperon/files/original/1170/Abramseul.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1940,
          "Month": 10,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Jewish Statute",
          "Text_EN": "Anxious to remain legal, Abram and Chana registered as Jews at the town hall.",
          "Headline_FR": "Statut des Juifs",
          "Text_FR": "Soucieux de rester dans la légalité, Abram et Chana se font recenser comme Juifs à la Mairie.",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/statut-des-juifs.jpeg",
          "Media Credit": "Credit: Yad Vashem",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1941,
          "Month": 5,
          "Day": 14,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Green Ticket round-up",
          "Text_EN": "Abram is summoned to the military camp of Les Tourelles from where he is then sent to the camp of Beaune-la-Rolande.",
          "Headline_FR": "Rafle du Billet Vert",
          "Text_FR": "Abram est convoqué à la caserne des Tourelles d'où il est ensuite envoyé au camp de Beaune-la-Rolande.",
   
          "Media": "https://pennds.org/melanieperon/files/original/1170/BilletVert.jpeg",
          "Media Credit": "Credit: https://commons.wikimedia.org",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1941,
          "Month": 7,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Beaune-la-Rolande",
          "Text_EN": "Chana, Louise and Rachel visit Abram at the Beaune-la-Rolande camp for the first time.",
          "Headline_FR": "Beaune-la-Rolande",
         "Text_FR": "Chana, Louise et Rachel rendent visite à Abram au camp de Beaune-la-Rolande pour la première fois .",
    
          "Media": "https://pennds.org/melanieperon/files/original/1170/BeauneCamp.jpeg",
          "Media Credit": "Credit: https://commons.wikimedia.org/",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },

        {
          "Year": 1942,
          "Month": 6,
          "Day": 7,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Yellow Star",
          "Text_EN": "",
          "Headline_FR": "Port de l'Etoile Jaune",
          "Text_FR": "",
          "Media": "https://pennds.org/melanieperon/files/original/1170/Etoile_Jaune_carre_.png",
          "Media Credit": "Credit: coll. Génériques /Odysseo",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 6,
          "Day": 28,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Deportation of Abram",
          "Text_EN": "Abram is deported to Auschwitz on convoy number 5. With him are his nephew Maurice Psankiewicz and his uncle Leiba Bekier. None of them will return.",
          "Headline_FR": "Déportation d'Abram",
          "Text_FR": "Abram est déporté à Auschwitz par le convoi numéro 5. Avec lui se trouvent son neveu Maurice Psankiewicz et son oncle Leiba Bekier. Aucun ne reviendra.",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/AbramMauriceLeiba.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 15,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Rumors",
          "Text_EN": "On July 15, 1942, I am already wearing this summer dress. Louise and I are in the apartment. I still perceive the sound of Mom's hurried steps on the stairs. Then her entrance, thundering. \"Prepare your things. Tonight you're sleeping at your grandparents'.\" (Nous étions seulement des enfants, p.80)",
          "Headline_FR": "Rumeurs",
          "Text_FR": "Le 15 juillet 1942, je porte déjà cette robe d’été. Nous sommes avec Louise, dans l’appartement. Je perçois encore le bruit des pas précipités de maman dans l’escalier. Puis son entrée, fracassante. « Préparez vos affaires. Ce soir, vous dormez chez vos grands-parents. » (Nous étions seulement des enfants, p.80)",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/15rueTlemcen1936.png",
          "Media Credit": "Credit: Archives Paris",
          "Media Caption": "15 rue de Tlemcen (Recensement de 1936)",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 16,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Vel' d'Hiv' round-up",
          "Text_EN": "Turned in by their super, Louise and Rachel are brought back to their mother by two policemen who order them to prepare a bundle. They are then escorted to the Bellevilloise, from where Chana will force her daughters to escape.",
          "Headline_FR": "Rafle du Vel' d'Hiv",
          "Text_FR": "Dénoncées par leur concierge, Louise et Rachel sont ramenées auprès de leur mère par deux policiers qui leur ordonnent de préparer un baluchon. Elles sont ensuite escortées jusqu'à la Bellevilloise d'où Chana poussera ses filles à s'évader.",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/la_Bellevilloise.jpeg",
          "Media Credit": "Credit: La Bellevilloise",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 17,
          "Time": "",
          "End Year": 1942,
          "End Month": 7,
          "End Day": 28,
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Drancy",
          "Text_EN": "Chana is interned in the Drancy camp. Louise and Rachel managed to see her with a pair of binoculars.  \"I could see everything. The women, the color of their clothes, their hair. Then, finally, my mother. Her face turned towards us. I was far away from her, we had a fence and a space between us. Yet, just a glimpse of her was enough for me to feel the warmth of home. Her presence, wherever she was, was my home. But suddenly her face hardened. Her right hand rose in our direction to mimic the gesture one sometimes makes to chase someone away.\" (Nous étions seulement des enfants, p.102)",
          "Headline_FR": "Drancy",
          "Text_FR": "Chana est internée au camp de Drancy. Louise et Rachel se débrouillent pour essayer de la voir à l'aide d'une paire de jumelles.  « Je voyais tout. Les femmes, la couleur de leurs vêtements, leurs cheveux. Puis, enfin, ma mère. Son visage tourné vers nous. J’étais loin d’elle, nous avions une clôture et un espace entre nous. Pourtant, il m’a suffi de l’apercevoir pour que je sente en moi la chaleur du foyer. Sa présence, où qu’elle soit, c’était ma maison. Mais, d’un coup, son visage s’est durci. Sa main droite s’est levée dans notre direction pour mimer ce geste qu’on fait parfois pour chasser quelqu’un. » (Nous étions seulement des enfants, p.102)",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/Drancy.jpeg",
          "Media Credit": "Credit: Yad Vashem",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1942,
          "Month": 7,
          "Day": 29,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Deportation of Chana",
          "Text_EN": "Chana is deported to Auschwitz on convoy number 12. She will not return.",
          "Headline_FR": "Déportation de Chana",
          "Text_FR": "Chana est déportée à Auschwitz par le convoi numéro 12. Elle ne reviendra pas.",
          "Media": "https://pennds.org/melanieperon/files/original/1170/AbramChana28.jpg",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1943,
          "Month": 2,
          "Day": 11,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Old People round-up",
          "Text_EN": "Louise and Rachel are once again rounded up with their grandmother Hendla Psankiewicz. Their bedridden grandfather is left to his own fate in the apartment. Remembering their mother's last words, the two girls manage to escape once more. Hendla is released a few hours later.",
          "Headline_FR": "Rafle des Vieillards",
    "Text_FR": "Louise et Rachel sont de nouveau raflées avec leur grand-mère Hendla Psankiewicz. Leur grand-père grabataire est laissé à son propre sort dans l'appartement. Se souvenant des dernières paroles de leur mère, les deux fillettes réussissent à s'enfuir encore une fois. Hendla sera libérée quelques heures plus tard.",
    
          "Media": "https://pennds.org/melanieperon/files/original/1170/HendlaetNachman.png",
          "Media Credit": "Credit: Archives Familiales",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1943,
          "Month": 3,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Lamarck Asylum",
          "Text_EN": "Louise and Rachel are placed in the care of the UGIF, where they witness the sad fate of the so-called blocked children. They escape from the center after a few months. Then follows a blurry period during which Rachel is moved from one host family to another.",
          "Headline_FR": "Asile Lamarck",
    "Text_FR": "Louise et Rachel sont confiées à l'UGIF où elles assistent au triste sort des enfants dits bloqués. Elles s'échappent du centre au bout de quelques mois. S'en suit une période floue durant laquelle Rachel passe d'une famille à une autre.",
    
          "Media": "https://pennds.org/melanieperon/files/original/1170/Lamarck.jpeg",
          "Media Credit": "Credit: MAHJ",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1944,
          "Month": 1,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Hidden children",
          "Text_EN": "Thanks to the resistance network in which their cousin Georgette Kupferstein participated, Louise and Rachel were hidden in Château-Renault. Rachel became Rolande Sannier and was left in the care of an abusive  foster mother.",
          "Headline_FR": "Enfant Cachée",
    "Text_FR": "Grâce au réseau de résistance auquel participe leur cousine Georgette, Louise et Rachel sont cachées à Château-Renault. Rachel devient Rolande Sannier confiée à une nourrice qui la maltraite.",
    
          "Media": "https://pennds.org/melanieperon/files/original/1170/chateau-renault.png",
          "Media Credit": "Credit: Google",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1944,
          "Month": 6,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Liberation",
          "Text_EN": "The arrival of the Americans announces the end of the war. Louise and Rachel return to Paris where they reunite with their paternal grandmother, who has been widowed since 1943.",
          "Headline_FR": "Libération",
    "Text_FR": "L'arrivée des Américains annonce la fin de la guerre. Louise et Rachel retournent à Paris où elles retrouvent leur grand-mère paternelle, veuve depuis 1943.",
    
          "Media": "https://rememberme.ushmm.org/images/orphans/full/rachelpsaukiewicz-591.jpg",
          "Media Credit": "Credit: USHMM",
          "Media Caption": "Picture of Rachel probably taken by Americans in 1944",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1945,
          "Month": 5,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Lutetia",
          "Text_EN": "As deportees begin to return, Louise and Rachel go to the Lutetia, hoping in vain to find their parents' whereabouts.",
          "Headline_FR": "Lutetia",
          "Text_FR": "Avec le retour des déportés, Louise et Rachel se rendent au Lutetia espérant en vain y retrouver la trace de leurs parents.",
         
          "Media": "https://pennds.org/melanieperon/files/original/1170/Lutetia_.jpeg",
          "Media Credit": "Credit: Lutetia",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },

        {
          "Year": 1995,
          "Month": 7,
          "Day": 16,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Commemoration of the Vel' d'Hiv round-up",
          "Text_EN": "President Jacques Chirac acknowledges the responsibility of the French State during the commemoration honoring the victims of the Vel' d'Hiv round-up. \"From that moment on, we were able to tell our story. Our suffering was recognized. Then, the floodgates that we kept closed opened one by one. And my past came back to me in successive waves.\" (Nous étions seulement des enfants, p.92)",
          "Headline_FR": "Commémoration de la rafle du Vel' d'Hiv",
    "Text_FR": "Le Président Jacques Chirac y reconnaît la responsabilité de l'Etat Français. « A partir de cet instant, nous avons pu raconter. Notre souffrance était reconnue. Alors, les vannes que nous gardions fermées se sont ouvertes une à une. Et mon passé m’est revenu par vagues successives. » (Nous étions seulement des enfants, p.92)",
    
          "Media": "https://vimeo.com/432744113",
          "Media Credit": "",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 1997,
          "Month": 4,
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Tlemcen Committee",
          "Text_EN": "Rachel joins the Tlemcen committee whose mission is to place plaques in memory of the children victims of the Shoah in all the schools in Paris.",
          "Headline_FR": "Comité Tlemcen",
    "Text_FR": "Rachel rejoint le comité Tlemcen dont la mission est de faire apposer des plaques à la mémoire des enfants victimes de la Shoah dans toutes les écoles parisiennes.",
   
          "Media": "https://pennds.org/melanieperon/files/original/1170/plaque.jpg",
          "Media Credit": "Credit: Comité Tlemcen",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 2010,
          "Month": "",
          "Day": "",
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Bellevilloise",
          "Text_EN": "Thanks to Rachel's efforts, a commemorative plaque is finally affixed to the façade of the Bellevilloise. Unlike the others, this one is not black and gold but the same color as the wall. The managers of the establishment, fearing that the plaque would tarnish the festive reputation of the place, accepted only on this one condition...",
          "Headline_FR": "La Bellevilloise",
          "Text_FR": "Grâce aux efforts de Rachel, une plaque commémorative est enfin apposée sur la façade de la Bellevilloise. Contrairement aux autres, celle-ci n'est pas noir et or mais de la même couleur que le mur. Les gérants de l'établissement, craignant que la plaque ternisse la réputation festive des lieux, n'ont accepté qu'à cette condition...",
          
          "Media": "https://pennds.org/melanieperon/files/original/1170/PlaqueBellevilloise.png",
          "Media Credit": "Credit: Google",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        },
        {
          "Year": 2021,
          "Month": 11,
          "Day": 25,
          "Time": "",
          "End Year": "",
          "End Month": "",
          "End Day": "",
          "End Time": "",
          "Display Date": "",
          "Headline_EN": "Légion d'Honneur",
          "Text_EN": "The French Ministry of Education named Rachel Officer of the Legion of Honor for her memorial work and her interventions in schools. Serge Klarsfeld presented her with the decoration during the ceremony.",
          "Headline_FR": "Légion d'Honneur",
    "Text_FR": "Le Ministère de l'Education nomme Rachel  Officier de la Légion d'Honneur pour son travail mémoriel et ses interventions en milieu scolaire. C'est Serge Klarsfeld qui lui remet la décoration lors de la cérémonie.",
    
          "Media": "https://pennds.org/melanieperon/files/original/1170/RachelLe_gionHonneur.jpeg",
          "Media Credit": "Credit: CRIF",
          "Media Caption": "",
          "Media Thumbnail": "",
          "Type": "",
          "Group": "",
          "Background": ""
        }
      ]
    
}